{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<sys>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "</sys>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<ctx>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "</ctx>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<iauser>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "</iauser>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<iaagent>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "</iaagent>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<memory>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "\n(.)\n"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\n[\\n]+"
        },
        "content": "\n\n"
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "Ġ"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<cls>": 4,
      "<unk>": 5,
      "<sys>": 6,
      "</sys>": 7,
      "<ctx>": 8,
      "</ctx>": 9,
      "<iauser>": 10,
      "</iauser>": 11,
      "<iaagent>": 12,
      "</iaagent>": 13,
      "<memory>": 14,
      "\u0000": 15,
      "\u0001": 16,
      "\u0002": 17,
      "\u0003": 18,
      "\u0004": 19,
      "\u0005": 20,
      "\u0006": 21,
      "\u0007": 22,
      "\b": 23,
      "\t": 24,
      "\n": 25,
      "\u000b": 26,
      "\f": 27,
      "\u000e": 28,
      "\u000f": 29,
      "\u0010": 30,
      "\u0011": 31,
      "\u0012": 32,
      "\u0013": 33,
      "\u0014": 34,
      "\u0015": 35,
      "\u0016": 36,
      "\u0017": 37,
      "\u0018": 38,
      "\u0019": 39,
      "\u001a": 40,
      "\u001b": 41,
      "\u001c": 42,
      "\u001d": 43,
      "\u001e": 44,
      "\u001f": 45,
      "!": 46,
      "\"": 47,
      "#": 48,
      "$": 49,
      "%": 50,
      "&": 51,
      "'": 52,
      "(": 53,
      ")": 54,
      "*": 55,
      "+": 56,
      ",": 57,
      "-": 58,
      ".": 59,
      "/": 60,
      "0": 61,
      "1": 62,
      "2": 63,
      "3": 64,
      "4": 65,
      "5": 66,
      "6": 67,
      "7": 68,
      "8": 69,
      "9": 70,
      ":": 71,
      ";": 72,
      "<": 73,
      "=": 74,
      ">": 75,
      "?": 76,
      "@": 77,
      "A": 78,
      "B": 79,
      "C": 80,
      "D": 81,
      "E": 82,
      "F": 83,
      "G": 84,
      "H": 85,
      "I": 86,
      "J": 87,
      "K": 88,
      "L": 89,
      "M": 90,
      "N": 91,
      "O": 92,
      "P": 93,
      "Q": 94,
      "R": 95,
      "S": 96,
      "T": 97,
      "U": 98,
      "V": 99,
      "W": 100,
      "X": 101,
      "Y": 102,
      "Z": 103,
      "[": 104,
      "\\": 105,
      "]": 106,
      "^": 107,
      "_": 108,
      "`": 109,
      "a": 110,
      "b": 111,
      "c": 112,
      "d": 113,
      "e": 114,
      "f": 115,
      "g": 116,
      "h": 117,
      "i": 118,
      "j": 119,
      "k": 120,
      "l": 121,
      "m": 122,
      "n": 123,
      "o": 124,
      "p": 125,
      "q": 126,
      "r": 127,
      "s": 128,
      "t": 129,
      "u": 130,
      "v": 131,
      "w": 132,
      "x": 133,
      "y": 134,
      "z": 135,
      "{": 136,
      "|": 137,
      "}": 138,
      "~": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      "": 161,
      "": 162,
      "": 163,
      "": 164,
      "": 165,
      "": 166,
      "": 167,
      "": 168,
      "": 169,
      "": 170,
      "": 171,
      "": 172,
      "¡": 173,
      "¢": 174,
      "£": 175,
      "¤": 176,
      "¥": 177,
      "¦": 178,
      "§": 179,
      "©": 180,
      "«": 181,
      "¬": 182,
      "­": 183,
      "®": 184,
      "°": 185,
      "±": 186,
      "¶": 187,
      "·": 188,
      "»": 189,
      "¿": 190,
      "À": 191,
      "Á": 192,
      "Â": 193,
      "Ã": 194,
      "Ä": 195,
      "Å": 196,
      "Æ": 197,
      "Ç": 198,
      "È": 199,
      "É": 200,
      "Ê": 201,
      "Ë": 202,
      "Ì": 203,
      "Í": 204,
      "Î": 205,
      "Ï": 206,
      "Ð": 207,
      "Ñ": 208,
      "Ò": 209,
      "Ó": 210,
      "Ô": 211,
      "Õ": 212,
      "Ö": 213,
      "×": 214,
      "Ø": 215,
      "Ù": 216,
      "Ú": 217,
      "Û": 218,
      "Ü": 219,
      "Ý": 220,
      "Þ": 221,
      "ß": 222,
      "à": 223,
      "á": 224,
      "â": 225,
      "ã": 226,
      "ä": 227,
      "å": 228,
      "æ": 229,
      "ç": 230,
      "è": 231,
      "é": 232,
      "ê": 233,
      "ë": 234,
      "ì": 235,
      "í": 236,
      "î": 237,
      "ï": 238,
      "ð": 239,
      "ñ": 240,
      "ò": 241,
      "ó": 242,
      "ô": 243,
      "õ": 244,
      "ö": 245,
      "÷": 246,
      "ø": 247,
      "ù": 248,
      "ú": 249,
      "û": 250,
      "ü": 251,
      "ý": 252,
      "þ": 253,
      "ÿ": 254,
      "Ā": 255,
      "ā": 256,
      "Ă": 257,
      "ă": 258,
      "Ą": 259,
      "ą": 260,
      "Ć": 261,
      "ć": 262,
      "Ĉ": 263,
      "ĉ": 264,
      "Ċ": 265,
      "ċ": 266,
      "Č": 267,
      "č": 268,
      "Ď": 269,
      "ď": 270,
      "Đ": 271,
      "đ": 272,
      "Ē": 273,
      "ē": 274,
      "Ĕ": 275,
      "ĕ": 276,
      "Ė": 277,
      "ė": 278,
      "Ę": 279,
      "ę": 280,
      "Ě": 281,
      "ě": 282,
      "Ĝ": 283,
      "ĝ": 284,
      "Ğ": 285,
      "ğ": 286,
      "Ġ": 287,
      "ġ": 288,
      "Ģ": 289,
      "ģ": 290,
      "Ĥ": 291,
      "ĥ": 292,
      "Ħ": 293,
      "ħ": 294,
      "Ĩ": 295,
      "ĩ": 296,
      "Ī": 297,
      "ī": 298,
      "Ĭ": 299,
      "ĭ": 300,
      "Į": 301,
      "į": 302,
      "İ": 303,
      "ı": 304,
      "Ĵ": 305,
      "ĵ": 306,
      "Ķ": 307,
      "ķ": 308,
      "ĸ": 309,
      "ĺ": 310,
      "Ļ": 311,
      "ļ": 312,
      "Ľ": 313,
      "ľ": 314,
      "Ł": 315,
      "ł": 316,
      "Ń": 317,
      "ń": 318,
      "Ņ": 319,
      "ņ": 320,
      "Ň": 321,
      "ň": 322,
      "Ŋ": 323,
      "ŋ": 324,
      "Ō": 325,
      "ō": 326,
      "Ŏ": 327,
      "ŏ": 328,
      "Ő": 329,
      "ő": 330,
      "Œ": 331,
      "œ": 332,
      "Ŕ": 333,
      "ŕ": 334,
      "Ŗ": 335,
      "ŗ": 336,
      "Ř": 337,
      "ř": 338,
      "Ś": 339,
      "ś": 340,
      "Ŝ": 341,
      "ŝ": 342,
      "Ş": 343,
      "ş": 344,
      "Š": 345,
      "š": 346,
      "Ţ": 347,
      "ţ": 348,
      "Ť": 349,
      "ť": 350,
      "Ŧ": 351,
      "ŧ": 352,
      "Ũ": 353,
      "ũ": 354,
      "Ū": 355,
      "ū": 356,
      "Ŭ": 357,
      "ŭ": 358,
      "Ů": 359,
      "ů": 360,
      "Ű": 361,
      "ű": 362,
      "Ų": 363,
      "ų": 364,
      "Ŵ": 365,
      "ŵ": 366,
      "Ŷ": 367,
      "ŷ": 368,
      "Ÿ": 369,
      "Ź": 370,
      "ź": 371,
      "Ż": 372,
      "ż": 373,
      "Ž": 374,
      "ž": 375,
      "ƀ": 376,
      "Ɓ": 377,
      "Ƃ": 378,
      "ƃ": 379,
      "Ƅ": 380,
      "ƅ": 381,
      "Ɔ": 382,
      "Ƈ": 383,
      "ƈ": 384,
      "Ɗ": 385,
      "Ƌ": 386,
      "ƌ": 387,
      "Ǝ": 388,
      "Ə": 389,
      "Ɛ": 390,
      "ƒ": 391,
      "Ɠ": 392,
      "Ɣ": 393,
      "Ɩ": 394,
      "Ɨ": 395,
      "Ƙ": 396,
      "ƙ": 397,
      "ƚ": 398,
      "ƛ": 399,
      "Ɲ": 400,
      "ƞ": 401,
      "Ɵ": 402,
      "Ơ": 403,
      "ơ": 404,
      "Ƣ": 405,
      "ƣ": 406,
      "Ƥ": 407,
      "ƥ": 408,
      "Ʀ": 409,
      "ƨ": 410,
      "ƫ": 411,
      "Ƭ": 412,
      "ƭ": 413,
      "Ʈ": 414,
      "Ư": 415,
      "ư": 416,
      "Ʊ": 417,
      "Ʋ": 418,
      "Ƴ": 419,
      "Ƶ": 420,
      "ƶ": 421,
      "Ʒ": 422,
      "Ƹ": 423,
      "ƺ": 424,
      "ƻ": 425,
      "Ƽ": 426,
      "ƽ": 427,
      "ƾ": 428,
      "ƿ": 429,
      "ǀ": 430,
      "ǁ": 431,
      "ǂ": 432,
      "ǃ": 433,
      "Ǎ": 434,
      "ǎ": 435,
      "Ǐ": 436,
      "ǐ": 437,
      "Ǒ": 438,
      "ǒ": 439,
      "Ǔ": 440,
      "ǔ": 441,
      "Ǖ": 442,
      "ǖ": 443,
      "Ǘ": 444,
      "ǘ": 445,
      "Ǚ": 446,
      "ǚ": 447,
      "Ǜ": 448,
      "ǜ": 449,
      "ǝ": 450,
      "Ǟ": 451,
      "ǟ": 452,
      "Ǣ": 453,
      "ǣ": 454,
      "Ǥ": 455,
      "ǥ": 456,
      "ǧ": 457,
      "ǫ": 458,
      "Ǭ": 459,
      "Ǯ": 460,
      "ǰ": 461,
      "Ǵ": 462,
      "ǵ": 463,
      "Ƕ": 464,
      "Ƿ": 465,
      "ǹ": 466,
      "Ǻ": 467,
      "Ǽ": 468,
      "ǽ": 469,
      "Ǿ": 470,
      "ǿ": 471,
      "ȁ": 472,
      "ȃ": 473,
      "Ȅ": 474,
      "ȅ": 475,
      "Ȇ": 476,
      "Ȉ": 477,
      "Ȋ": 478,
      "ȋ": 479,
      "ȍ": 480,
      "Ȏ": 481,
      "ȏ": 482,
      "ȑ": 483,
      "Ȓ": 484,
      "ȓ": 485,
      "Ȕ": 486,
      "ȕ": 487,
      "Ȗ": 488,
      "ȗ": 489,
      "Ș": 490,
      "ș": 491,
      "Ț": 492,
      "ț": 493,
      "Ȝ": 494,
      "ȝ": 495,
      "ȟ": 496,
      "Ƞ": 497,
      "ȡ": 498,
      "ȣ": 499,
      "Ȥ": 500,
      "Ȧ": 501,
      "ȧ": 502,
      "Ȩ": 503,
      "ȫ": 504,
      "Ȭ": 505,
      "ȭ": 506,
      "Ȯ": 507,
      "ȯ": 508,
      "ȱ": 509,
      "Ȳ": 510,
      "ȳ": 511,
      "ȴ": 512,
      "ȵ": 513,
      "ȶ": 514,
      "ȷ": 515,
      "ȹ": 516,
      "Ⱥ": 517,
      "Ȼ": 518,
      "Ƚ": 519,
      "Ⱦ": 520,
      "ɀ": 521,
      "Ɂ": 522,
      "ɂ": 523,
      "Ʉ": 524,
      "Ʌ": 525,
      "Ɇ": 526,
      "Ɋ": 527,
      "ɋ": 528,
      "Ɍ": 529,
      "Ɏ": 530,
      "ɐ": 531,
      "ɑ": 532,
      "ɒ": 533,
      "ɓ": 534,
      "ɔ": 535,
      "ɕ": 536,
      "ɖ": 537,
      "ɗ": 538,
      "ɘ": 539,
      "ə": 540,
      "ɚ": 541,
      "ɛ": 542,
      "ɜ": 543,
      "ɝ": 544,
      "ɞ": 545,
      "ɟ": 546,
      "ɠ": 547,
      "ɡ": 548,
      "ɢ": 549,
      "ɣ": 550,
      "ɤ": 551,
      "ɥ": 552,
      "ɦ": 553,
      "ɧ": 554,
      "ɨ": 555,
      "ɩ": 556,
      "ɪ": 557,
      "ɫ": 558,
      "ɬ": 559,
      "ɭ": 560,
      "ɮ": 561,
      "ɯ": 562,
      "ɰ": 563,
      "ɱ": 564,
      "ɲ": 565,
      "ɳ": 566,
      "ɴ": 567,
      "ɵ": 568,
      "ɶ": 569,
      "ɷ": 570,
      "ɸ": 571,
      "ɹ": 572,
      "ɺ": 573,
      "ɻ": 574,
      "ɽ": 575,
      "ɾ": 576,
      "ɿ": 577,
      "ʀ": 578,
      "ʁ": 579,
      "ʂ": 580,
      "ʃ": 581,
      "ʄ": 582,
      "ʅ": 583,
      "ʇ": 584,
      "ʈ": 585,
      "ʉ": 586,
      "ʊ": 587,
      "ʋ": 588,
      "ʌ": 589,
      "ʍ": 590,
      "ʎ": 591,
      "ʏ": 592,
      "ʐ": 593,
      "ʑ": 594,
      "ʒ": 595,
      "ʓ": 596,
      "ʔ": 597,
      "ʕ": 598,
      "ʖ": 599,
      "ʗ": 600,
      "ʘ": 601,
      "ʙ": 602,
      "ʚ": 603,
      "ʛ": 604,
      "ʜ": 605,
      "ʝ": 606,
      "ʞ": 607,
      "ʟ": 608,
      "ʠ": 609,
      "ʡ": 610,
      "ʢ": 611,
      "ʣ": 612,
      "ʤ": 613,
      "ʥ": 614,
      "ʦ": 615,
      "ʧ": 616,
      "ʨ": 617,
      "ʩ": 618,
      "ʪ": 619,
      "ʫ": 620,
      "ʮ": 621,
      "ʹ": 622,
      "ʺ": 623,
      "ʻ": 624,
      "ʼ": 625,
      "ʽ": 626,
      "ʾ": 627,
      "ʿ": 628,
      "ˀ": 629,
      "ˁ": 630,
      "˂": 631,
      "˃": 632,
      "˄": 633,
      "˅": 634,
      "ˆ": 635,
      "ˇ": 636,
      "ˈ": 637,
      "ˉ": 638,
      "ˊ": 639,
      "ˋ": 640,
      "ˌ": 641,
      "ˎ": 642,
      "ˏ": 643,
      "ː": 644,
      "ˑ": 645,
      "˒": 646,
      "˔": 647,
      "˕": 648,
      "˖": 649,
      "˗": 650,
      "˞": 651,
      "˟": 652,
      "˥": 653,
      "˦": 654,
      "˧": 655,
      "˨": 656,
      "˩": 657,
      "˭": 658,
      "ˮ": 659,
      "˯": 660,
      "˳": 661,
      "˵": 662,
      "˶": 663,
      "˷": 664,
      "˹": 665,
      "˺": 666,
      "˻": 667,
      "˼": 668,
      "˽": 669,
      "˾": 670,
      "˿": 671,
      "̀": 672,
      "́": 673,
      "̂": 674,
      "̃": 675,
      "̄": 676,
      "̅": 677,
      "̆": 678,
      "̇": 679,
      "̈": 680,
      "̉": 681,
      "̊": 682,
      "̋": 683,
      "̌": 684,
      "̍": 685,
      "̏": 686,
      "̐": 687,
      "̑": 688,
      "̓": 689,
      "̔": 690,
      "̕": 691,
      "̖": 692,
      "̘": 693,
      "̙": 694,
      "̚": 695,
      "̜": 696,
      "̝": 697,
      "̞": 698,
      "̟": 699,
      "̠": 700,
      "̡": 701,
      "̢": 702,
      "̣": 703,
      "̤": 704,
      "̥": 705,
      "̦": 706,
      "̧": 707,
      "̨": 708,
      "̩": 709,
      "̪": 710,
      "̫": 711,
      "̬": 712,
      "̭": 713,
      "̮": 714,
      "̯": 715,
      "̰": 716,
      "̱": 717,
      "̲": 718,
      "̳": 719,
      "̴": 720,
      "̵": 721,
      "̶": 722,
      "̷": 723,
      "̸": 724,
      "̹": 725,
      "̺": 726,
      "̻": 727,
      "̼": 728,
      "̽": 729,
      "̾": 730,
      "͂": 731,
      "ͅ": 732,
      "͆": 733,
      "͇": 734,
      "͈": 735,
      "͊": 736,
      "͋": 737,
      "͌": 738,
      "͍": 739,
      "͏": 740,
      "͐": 741,
      "͑": 742,
      "͒": 743,
      "͓": 744,
      "͕": 745,
      "͖": 746,
      "͗": 747,
      "͘": 748,
      "͙": 749,
      "͚": 750,
      "͜": 751,
      "͝": 752,
      "͞": 753,
      "͟": 754,
      "͠": 755,
      "͡": 756,
      "͢": 757,
      "ͣ": 758,
      "ͤ": 759,
      "ͥ": 760,
      "ͦ": 761,
      "ͪ": 762,
      "ͫ": 763,
      "ͬ": 764,
      "ͭ": 765,
      "ͮ": 766,
      "Ͳ": 767,
      "ͳ": 768,
      "͵": 769,
      "ͻ": 770,
      "ͼ": 771,
      "ͽ": 772,
      "Ϳ": 773,
      "΁": 774,
      "΂": 775,
      "Ά": 776,
      "Έ": 777,
      "Ή": 778,
      "Ί": 779,
      "Ό": 780,
      "Ύ": 781,
      "Ώ": 782,
      "ΐ": 783,
      "Α": 784,
      "Β": 785,
      "Γ": 786,
      "Δ": 787,
      "Ε": 788,
      "Ζ": 789,
      "Η": 790,
      "Θ": 791,
      "Ι": 792,
      "Κ": 793,
      "Λ": 794,
      "Μ": 795,
      "Ν": 796,
      "Ξ": 797,
      "Ο": 798,
      "Π": 799,
      "Ρ": 800,
      "΢": 801,
      "Σ": 802,
      "Τ": 803,
      "Υ": 804,
      "Φ": 805,
      "Χ": 806,
      "Ψ": 807,
      "Ω": 808,
      "Ϊ": 809,
      "Ϋ": 810,
      "ά": 811,
      "έ": 812,
      "ή": 813,
      "ί": 814,
      "ΰ": 815,
      "α": 816,
      "β": 817,
      "γ": 818,
      "δ": 819,
      "ε": 820,
      "ζ": 821,
      "η": 822,
      "θ": 823,
      "ι": 824,
      "κ": 825,
      "λ": 826,
      "μ": 827,
      "ν": 828,
      "ξ": 829,
      "ο": 830,
      "π": 831,
      "ρ": 832,
      "ς": 833,
      "σ": 834,
      "τ": 835,
      "υ": 836,
      "φ": 837,
      "χ": 838,
      "ψ": 839,
      "ω": 840,
      "ϊ": 841,
      "ϋ": 842,
      "ό": 843,
      "ύ": 844,
      "ώ": 845,
      "Ϗ": 846,
      "Ϙ": 847,
      "Ϛ": 848,
      "ϛ": 849,
      "Ϝ": 850,
      "ϝ": 851,
      "Ϟ": 852,
      "ϟ": 853,
      "Ϡ": 854,
      "ϡ": 855,
      "Ϣ": 856,
      "Ϥ": 857,
      "ϥ": 858,
      "Ϧ": 859,
      "ϧ": 860,
      "Ϩ": 861,
      "Ϫ": 862,
      "ϫ": 863,
      "Ϭ": 864,
      "ϭ": 865,
      "Ϯ": 866,
      "ϯ": 867,
      "ϳ": 868,
      "϶": 869,
      "Ϸ": 870,
      "ϸ": 871,
      "Ϻ": 872,
      "ϻ": 873,
      "ϼ": 874,
      "Ͼ": 875,
      "Ѐ": 876,
      "Ё": 877,
      "Ђ": 878,
      "Ѓ": 879,
      "Є": 880,
      "Ѕ": 881,
      "І": 882,
      "Ї": 883,
      "Ј": 884,
      "Љ": 885,
      "Њ": 886,
      "Ћ": 887,
      "Ќ": 888,
      "Ѝ": 889,
      "Ў": 890,
      "Џ": 891,
      "А": 892,
      "Б": 893,
      "В": 894,
      "Г": 895,
      "Д": 896,
      "Е": 897,
      "Ж": 898,
      "З": 899,
      "И": 900,
      "Й": 901,
      "К": 902,
      "Л": 903,
      "М": 904,
      "Н": 905,
      "О": 906,
      "П": 907,
      "Р": 908,
      "С": 909,
      "Т": 910,
      "У": 911,
      "Ф": 912,
      "Х": 913,
      "Ц": 914,
      "Ч": 915,
      "Ш": 916,
      "Щ": 917,
      "Ъ": 918,
      "Ы": 919,
      "Ь": 920,
      "Э": 921,
      "Ю": 922,
      "Я": 923,
      "а": 924,
      "б": 925,
      "в": 926,
      "г": 927,
      "д": 928,
      "е": 929,
      "ж": 930,
      "з": 931,
      "и": 932,
      "й": 933,
      "к": 934,
      "л": 935,
      "м": 936,
      "н": 937,
      "о": 938,
      "п": 939,
      "р": 940,
      "с": 941,
      "т": 942,
      "у": 943,
      "ф": 944,
      "х": 945,
      "ц": 946,
      "ч": 947,
      "ш": 948,
      "щ": 949,
      "ъ": 950,
      "ы": 951,
      "ь": 952,
      "э": 953,
      "ю": 954,
      "я": 955,
      "ѐ": 956,
      "ё": 957,
      "ђ": 958,
      "ѓ": 959,
      "є": 960,
      "ѕ": 961,
      "і": 962,
      "ї": 963,
      "ј": 964,
      "љ": 965,
      "њ": 966,
      "ћ": 967,
      "ќ": 968,
      "ѝ": 969,
      "ў": 970,
      "џ": 971,
      "Ѡ": 972,
      "ѡ": 973,
      "Ѣ": 974,
      "ѣ": 975,
      "Ѥ": 976,
      "ѥ": 977,
      "Ѧ": 978,
      "ѧ": 979,
      "Ѩ": 980,
      "ѩ": 981,
      "ѫ": 982,
      "Ѭ": 983,
      "ѭ": 984,
      "Ѯ": 985,
      "ѯ": 986,
      "Ѱ": 987,
      "ѱ": 988,
      "Ѳ": 989,
      "ѳ": 990,
      "Ѵ": 991,
      "ѵ": 992,
      "Ѷ": 993,
      "ѹ": 994,
      "Ѻ": 995,
      "ѻ": 996,
      "Ѽ": 997,
      "ѽ": 998,
      "Ѿ": 999,
      "ѿ": 1000,
      "Ҁ": 1001,
      "ҁ": 1002,
      "҂": 1003,
      "҃": 1004,
      "҄": 1005,
      "҇": 1006,
      "҈": 1007,
      "҉": 1008,
      "Ҋ": 1009,
      "ҋ": 1010,
      "ҍ": 1011,
      "Ҏ": 1012,
      "ҏ": 1013,
      "Ґ": 1014,
      "ґ": 1015,
      "Ғ": 1016,
      "ғ": 1017,
      "Ҕ": 1018,
      "ҕ": 1019,
      "Җ": 1020,
      "җ": 1021,
      "Ҙ": 1022,
      "ҙ": 1023,
      "Қ": 1024,
      "қ": 1025,
      "Ҝ": 1026,
      "ҝ": 1027,
      "Ҟ": 1028,
      "ҟ": 1029,
      "Ҡ": 1030,
      "ҡ": 1031,
      "Ң": 1032,
      "ң": 1033,
      "Ҥ": 1034,
      "Ҧ": 1035,
      "ҧ": 1036,
      "Ҩ": 1037,
      "ҩ": 1038,
      "Ҫ": 1039,
      "ҫ": 1040,
      "Ҭ": 1041,
      "ҭ": 1042,
      "Ү": 1043,
      "ү": 1044,
      "Ұ": 1045,
      "ұ": 1046,
      "Ҳ": 1047,
      "ҳ": 1048,
      "Ҵ": 1049,
      "ҵ": 1050,
      "Ҷ": 1051,
      "ҷ": 1052,
      "Ҹ": 1053,
      "ҹ": 1054,
      "Һ": 1055,
      "һ": 1056,
      "Ҽ": 1057,
      "ҽ": 1058,
      "Ҿ": 1059,
      "Ӏ": 1060,
      "ӂ": 1061,
      "Ӄ": 1062,
      "ӄ": 1063,
      "Ӆ": 1064,
      "ӆ": 1065,
      "ӈ": 1066,
      "Ӊ": 1067,
      "ӊ": 1068,
      "Ӌ": 1069,
      "Ӎ": 1070,
      "ӎ": 1071,
      "ӏ": 1072,
      "Ӑ": 1073,
      "ӑ": 1074,
      "Ӓ": 1075,
      "ӓ": 1076,
      "Ӕ": 1077,
      "ӕ": 1078,
      "Ӗ": 1079,
      "ӗ": 1080,
      "Ә": 1081,
      "ә": 1082,
      "Ӝ": 1083,
      "ӝ": 1084,
      "Ӟ": 1085,
      "Ӡ": 1086,
      "ӡ": 1087,
      "Ӣ": 1088,
      "ӣ": 1089,
      "Ӥ": 1090,
      "ӥ": 1091,
      "Ӧ": 1092,
      "ӧ": 1093,
      "Ө": 1094,
      "ө": 1095,
      "Ӫ": 1096,
      "ӫ": 1097,
      "Ӭ": 1098,
      "ӭ": 1099,
      "Ӯ": 1100,
      "ӯ": 1101,
      "Ӱ": 1102,
      "ӳ": 1103,
      "Ӷ": 1104,
      "Ӹ": 1105,
      "ӹ": 1106,
      "Ӻ": 1107,
      "Ӽ": 1108,
      "ӽ": 1109,
      "Ӿ": 1110,
      "ӿ": 1111,
      "Ԁ": 1112,
      "ԁ": 1113,
      "Ԃ": 1114,
      "ԃ": 1115,
      "Ԅ": 1116,
      "ԅ": 1117,
      "Ԇ": 1118,
      "ԇ": 1119,
      "ԋ": 1120,
      "Ԍ": 1121,
      "ԍ": 1122,
      "Ԏ": 1123,
      "ԏ": 1124,
      "Ԑ": 1125,
      "ԑ": 1126,
      "Ԓ": 1127,
      "ԓ": 1128,
      "ԕ": 1129,
      "Ԗ": 1130,
      "ԗ": 1131,
      "ԙ": 1132,
      "ԛ": 1133,
      "Ԝ": 1134,
      "ԝ": 1135,
      "ԟ": 1136,
      "Ԡ": 1137,
      "ԡ": 1138,
      "Ԣ": 1139,
      "ԥ": 1140,
      "Ԧ": 1141,
      "ԧ": 1142,
      "ԩ": 1143,
      "Ԭ": 1144,
      "ԭ": 1145,
      "Ԯ": 1146,
      "ԯ": 1147,
      "԰": 1148,
      "Ա": 1149,
      "Բ": 1150,
      "Գ": 1151,
      "Դ": 1152,
      "Ե": 1153,
      "Զ": 1154,
      "Է": 1155,
      "Ը": 1156,
      "Թ": 1157,
      "Ժ": 1158,
      "Ի": 1159,
      "Լ": 1160,
      "Խ": 1161,
      "Ծ": 1162,
      "Կ": 1163,
      "Հ": 1164,
      "Ձ": 1165,
      "Ղ": 1166,
      "Ճ": 1167,
      "Մ": 1168,
      "Յ": 1169,
      "Ն": 1170,
      "Շ": 1171,
      "Ո": 1172,
      "Չ": 1173,
      "Պ": 1174,
      "Ջ": 1175,
      "Ռ": 1176,
      "Ս": 1177,
      "Վ": 1178,
      "Տ": 1179,
      "Ր": 1180,
      "Ց": 1181,
      "Ւ": 1182,
      "Փ": 1183,
      "Ք": 1184,
      "Օ": 1185,
      "Ֆ": 1186,
      "ՙ": 1187,
      "՚": 1188,
      "՛": 1189,
      "՝": 1190,
      "՞": 1191,
      "ա": 1192,
      "բ": 1193,
      "գ": 1194,
      "դ": 1195,
      "ե": 1196,
      "զ": 1197,
      "է": 1198,
      "ը": 1199,
      "թ": 1200,
      "ժ": 1201,
      "ի": 1202,
      "լ": 1203,
      "խ": 1204,
      "ծ": 1205,
      "կ": 1206,
      "հ": 1207,
      "ձ": 1208,
      "ղ": 1209,
      "ճ": 1210,
      "մ": 1211,
      "յ": 1212,
      "ն": 1213,
      "շ": 1214,
      "ո": 1215,
      "չ": 1216,
      "պ": 1217,
      "ջ": 1218,
      "ռ": 1219,
      "ս": 1220,
      "վ": 1221,
      "տ": 1222,
      "ր": 1223,
      "ց": 1224,
      "ւ": 1225,
      "փ": 1226,
      "ք": 1227,
      "օ": 1228,
      "ֆ": 1229,
      "։": 1230,
      "֊": 1231,
      "֌": 1232,
      "֎": 1233,
      "֏": 1234,
      "֐": 1235,
      "֑": 1236,
      "֒": 1237,
      "֔": 1238,
      "֕": 1239,
      "֖": 1240,
      "֗": 1241,
      "֘": 1242,
      "֙": 1243,
      "֚": 1244,
      "֛": 1245,
      "֜": 1246,
      "֝": 1247,
      "֞": 1248,
      "֟": 1249,
      "֠": 1250,
      "֡": 1251,
      "֣": 1252,
      "֤": 1253,
      "֥": 1254,
      "֧": 1255,
      "֨": 1256,
      "֩": 1257,
      "֪": 1258,
      "֫": 1259,
      "֬": 1260,
      "֭": 1261,
      "֮": 1262,
      "ְ": 1263,
      "ֱ": 1264,
      "ֲ": 1265,
      "ֳ": 1266,
      "ִ": 1267,
      "ֵ": 1268,
      "ֶ": 1269,
      "ַ": 1270,
      "ָ": 1271,
      "ֹ": 1272,
      "ֺ": 1273,
      "ֻ": 1274,
      "ּ": 1275,
      "ֽ": 1276,
      "־": 1277,
      "ֿ": 1278,
      "׀": 1279,
      "ׁ": 1280,
      "ׂ": 1281,
      "׃": 1282,
      "ׄ": 1283,
      "׆": 1284,
      "׈": 1285,
      "׉": 1286,
      "׍": 1287,
      "׎": 1288,
      "א": 1289,
      "ב": 1290,
      "ג": 1291,
      "ד": 1292,
      "ה": 1293,
      "ו": 1294,
      "ז": 1295,
      "ח": 1296,
      "ט": 1297,
      "י": 1298,
      "ך": 1299,
      "כ": 1300,
      "ל": 1301,
      "ם": 1302,
      "מ": 1303,
      "ן": 1304,
      "נ": 1305,
      "ס": 1306,
      "ע": 1307,
      "ף": 1308,
      "פ": 1309,
      "ץ": 1310,
      "צ": 1311,
      "ק": 1312,
      "ר": 1313,
      "ש": 1314,
      "ת": 1315,
      "׬": 1316,
      "׭": 1317,
      "ׯ": 1318,
      "װ": 1319,
      "ײ": 1320,
      "׳": 1321,
      "״": 1322,
      "׵": 1323,
      "׶": 1324,
      "׷": 1325,
      "׸": 1326,
      "׹": 1327,
      "׻": 1328,
      "׾": 1329,
      "؁": 1330,
      "؄": 1331,
      "؅": 1332,
      "؈": 1333,
      "؉": 1334,
      "،": 1335,
      "؍": 1336,
      "؏": 1337,
      "ؐ": 1338,
      "ؓ": 1339,
      "ؔ": 1340,
      "ؖ": 1341,
      "ؗ": 1342,
      "ؘ": 1343,
      "ؙ": 1344,
      "ؚ": 1345,
      "؛": 1346,
      "؝": 1347,
      "؞": 1348,
      "؟": 1349,
      "ؠ": 1350,
      "ء": 1351,
      "آ": 1352,
      "أ": 1353,
      "ؤ": 1354,
      "إ": 1355,
      "ئ": 1356,
      "ا": 1357,
      "ب": 1358,
      "ة": 1359,
      "ت": 1360,
      "ث": 1361,
      "ج": 1362,
      "ح": 1363,
      "خ": 1364,
      "د": 1365,
      "ذ": 1366,
      "ر": 1367,
      "ز": 1368,
      "س": 1369,
      "ش": 1370,
      "ص": 1371,
      "ض": 1372,
      "ط": 1373,
      "ظ": 1374,
      "ع": 1375,
      "غ": 1376,
      "ػ": 1377,
      "ؼ": 1378,
      "ؿ": 1379,
      "ـ": 1380,
      "ف": 1381,
      "ق": 1382,
      "ك": 1383,
      "ل": 1384,
      "م": 1385,
      "ن": 1386,
      "ه": 1387,
      "و": 1388,
      "ى": 1389,
      "ي": 1390,
      "ً": 1391,
      "ٌ": 1392,
      "ٍ": 1393,
      "َ": 1394,
      "ُ": 1395,
      "ِ": 1396,
      "ّ": 1397,
      "ْ": 1398,
      "ٓ": 1399,
      "ٔ": 1400,
      "ٕ": 1401,
      "ٖ": 1402,
      "ٗ": 1403,
      "٘": 1404,
      "ٙ": 1405,
      "ٚ": 1406,
      "ٝ": 1407,
      "ٞ": 1408,
      "ٟ": 1409,
      "٠": 1410,
      "١": 1411,
      "٢": 1412,
      "٣": 1413,
      "٤": 1414,
      "٥": 1415,
      "٨": 1416,
      "٩": 1417,
      "٪": 1418,
      "٬": 1419,
      "٭": 1420,
      "ٮ": 1421,
      "ٰ": 1422,
      "ٱ": 1423,
      "ٲ": 1424,
      "ٳ": 1425,
      "ٴ": 1426,
      "ٹ": 1427,
      "ٺ": 1428,
      "ٻ": 1429,
      "ٽ": 1430,
      "پ": 1431,
      "ٿ": 1432,
      "ڀ": 1433,
      "ځ": 1434,
      "ڃ": 1435,
      "ڄ": 1436,
      "څ": 1437,
      "چ": 1438,
      "ڇ": 1439,
      "ڈ": 1440,
      "ډ": 1441,
      "ڊ": 1442,
      "ڌ": 1443,
      "ڍ": 1444,
      "ڎ": 1445,
      "ڏ": 1446,
      "ڐ": 1447,
      "ڑ": 1448,
      "ڒ": 1449,
      "ړ": 1450,
      "ڔ": 1451,
      "ژ": 1452,
      "ڙ": 1453,
      "ښ": 1454,
      "ڛ": 1455,
      "ڜ": 1456,
      "ڝ": 1457,
      "ڠ": 1458,
      "ڡ": 1459,
      "ڤ": 1460,
      "ڥ": 1461,
      "ڦ": 1462,
      "ڨ": 1463,
      "ک": 1464,
      "ڪ": 1465,
      "ګ": 1466,
      "ڬ": 1467,
      "ڭ": 1468,
      "گ": 1469,
      "ڱ": 1470,
      "ڲ": 1471,
      "ڳ": 1472,
      "ڴ": 1473,
      "ڵ": 1474,
      "ڷ": 1475,
      "ڸ": 1476,
      "ڹ": 1477,
      "ں": 1478,
      "ڻ": 1479,
      "ڼ": 1480,
      "ڽ": 1481,
      "ھ": 1482,
      "ۀ": 1483,
      "ہ": 1484,
      "ۃ": 1485,
      "ۆ": 1486,
      "ۇ": 1487,
      "ۈ": 1488,
      "ۊ": 1489,
      "ۋ": 1490,
      "ی": 1491,
      "ۍ": 1492,
      "ێ": 1493,
      "ۏ": 1494,
      "ې": 1495,
      "ۑ": 1496,
      "ے": 1497,
      "ۓ": 1498,
      "۔": 1499,
      "ە": 1500,
      "ۖ": 1501,
      "ۗ": 1502,
      "ۘ": 1503,
      "ۙ": 1504,
      "ۚ": 1505,
      "ۛ": 1506,
      "ۜ": 1507,
      "۝": 1508,
      "۞": 1509,
      "۟": 1510,
      "۠": 1511,
      "ۡ": 1512,
      "ۢ": 1513,
      "ۣ": 1514,
      "ۤ": 1515,
      "ۥ": 1516,
      "ۦ": 1517,
      "ۧ": 1518,
      "ۨ": 1519,
      "۩": 1520,
      "۪": 1521,
      "۬": 1522,
      "ۭ": 1523,
      "ۮ": 1524,
      "ۯ": 1525,
      "۰": 1526,
      "۱": 1527,
      "۲": 1528,
      "۳": 1529,
      "۴": 1530,
      "۵": 1531,
      "۶": 1532,
      "۷": 1533,
      "۸": 1534,
      "۹": 1535,
      "ۺ": 1536,
      "ۻ": 1537,
      "ۼ": 1538,
      "۽": 1539,
      "۾": 1540,
      "ۿ": 1541,
      "܀": 1542,
      "܁": 1543,
      "܂": 1544,
      "܃": 1545,
      "܄": 1546,
      "܅": 1547,
      "܆": 1548,
      "܈": 1549,
      "܉": 1550,
      "܋": 1551,
      "܌": 1552,
      "܍": 1553,
      "܎": 1554,
      "܏": 1555,
      "ܐ": 1556,
      "ܑ": 1557,
      "ܒ": 1558,
      "ܓ": 1559,
      "ܔ": 1560,
      "ܕ": 1561,
      "ܖ": 1562,
      "ܗ": 1563,
      "ܘ": 1564,
      "ܙ": 1565,
      "ܚ": 1566,
      "ܛ": 1567,
      "ܜ": 1568,
      "ܝ": 1569,
      "ܟ": 1570,
      "ܠ": 1571,
      "ܡ": 1572,
      "ܢ": 1573,
      "ܣ": 1574,
      "ܤ": 1575,
      "ܥ": 1576,
      "ܦ": 1577,
      "ܧ": 1578,
      "ܨ": 1579,
      "ܩ": 1580,
      "ܪ": 1581,
      "ܫ": 1582,
      "ܬ": 1583,
      "ܮ": 1584,
      "ܯ": 1585,
      "ܰ": 1586,
      "ܲ": 1587,
      "ܳ": 1588,
      "ܴ": 1589,
      "ܵ": 1590,
      "ܷ": 1591,
      "ܸ": 1592,
      "ܹ": 1593,
      "ܺ": 1594,
      "ܼ": 1595,
      "ܽ": 1596,
      "ܾ": 1597,
      "ܿ": 1598,
      "݀": 1599,
      "݁": 1600,
      "݂": 1601,
      "݃": 1602,
      "݆": 1603,
      "݇": 1604,
      "݈": 1605,
      "ݍ": 1606,
      "ݎ": 1607,
      "ݏ": 1608,
      "ݒ": 1609,
      "ݔ": 1610,
      "ݖ": 1611,
      "ݗ": 1612,
      "ݘ": 1613,
      "ݙ": 1614,
      "ݚ": 1615,
      "ݛ": 1616,
      "ݜ": 1617,
      "ݝ": 1618,
      "ݞ": 1619,
      "ݠ": 1620,
      "ݢ": 1621,
      "ݣ": 1622,
      "ݤ": 1623,
      "ݦ": 1624,
      "ݨ": 1625,
      "ݫ": 1626,
      "ݬ": 1627,
      "ݭ": 1628,
      "ݯ": 1629,
      "ݰ": 1630,
      "ݱ": 1631,
      "ݳ": 1632,
      "ݵ": 1633,
      "ݷ": 1634,
      "ݸ": 1635,
      "ݹ": 1636,
      "ݺ": 1637,
      "ݻ": 1638,
      "ݽ": 1639,
      "ݾ": 1640,
      "ݿ": 1641,
      "ހ": 1642,
      "ށ": 1643,
      "ނ": 1644,
      "ރ": 1645,
      "ބ": 1646,
      "ޅ": 1647,
      "ކ": 1648,
      "އ": 1649,
      "ވ": 1650,
      "މ": 1651,
      "ފ": 1652,
      "ދ": 1653,
      "ތ": 1654,
      "ލ": 1655,
      "ޏ": 1656,
      "ސ": 1657,
      "ޑ": 1658,
      "ޒ": 1659,
      "ޓ": 1660,
      "ޔ": 1661,
      "ޕ": 1662,
      "ޘ": 1663,
      "ޙ": 1664,
      "ޚ": 1665,
      "ޛ": 1666,
      "ޜ": 1667,
      "ޝ": 1668,
      "ޞ": 1669,
      "ޟ": 1670,
      "ޠ": 1671,
      "ޡ": 1672,
      "ޢ": 1673,
      "ޣ": 1674,
      "ޥ": 1675,
      "ަ": 1676,
      "ާ": 1677,
      "ި": 1678,
      "ީ": 1679,
      "ު": 1680,
      "ޫ": 1681,
      "ެ": 1682,
      "ޭ": 1683,
      "ޯ": 1684,
      "ް": 1685,
      "޲": 1686,
      "޳": 1687,
      "޵": 1688,
      "޶": 1689,
      "޷": 1690,
      "޸": 1691,
      "޹": 1692,
      "޺": 1693,
      "޾": 1694,
      "޿": 1695,
      "߁": 1696,
      "߂": 1697,
      "߃": 1698,
      "߄": 1699,
      "߅": 1700,
      "߆": 1701,
      "߇": 1702,
      "߈": 1703,
      "߉": 1704,
      "ߋ": 1705,
      "ߌ": 1706,
      "ߍ": 1707,
      "ߎ": 1708,
      "ߐ": 1709,
      "ߑ": 1710,
      "ߓ": 1711,
      "ߔ": 1712,
      "ߖ": 1713,
      "ߗ": 1714,
      "ߘ": 1715,
      "ߙ": 1716,
      "ߚ": 1717,
      "ߜ": 1718,
      "ߝ": 1719,
      "ߞ": 1720,
      "ߟ": 1721,
      "ߠ": 1722,
      "ߢ": 1723,
      "ߣ": 1724,
      "ߤ": 1725,
      "ߥ": 1726,
      "ߧ": 1727,
      "ߨ": 1728,
      "߫": 1729,
      "߬": 1730,
      "߯": 1731,
      "߰": 1732,
      "߳": 1733,
      "ߵ": 1734,
      "߶": 1735,
      "߷": 1736,
      "߸": 1737,
      "߾": 1738,
      "߿": 1739,
      "࠿": 1740,
      "࡞": 1741,
      "ࢉ": 1742,
      "ࢠ": 1743,
      "ࣖ": 1744,
      "ࣣ": 1745,
      "ँ": 1746,
      "ं": 1747,
      "ः": 1748,
      "अ": 1749,
      "आ": 1750,
      "इ": 1751,
      "ई": 1752,
      "उ": 1753,
      "ऊ": 1754,
      "ऋ": 1755,
      "ऌ": 1756,
      "ए": 1757,
      "ऐ": 1758,
      "ऑ": 1759,
      "ओ": 1760,
      "औ": 1761,
      "क": 1762,
      "ख": 1763,
      "ग": 1764,
      "घ": 1765,
      "ङ": 1766,
      "च": 1767,
      "छ": 1768,
      "ज": 1769,
      "झ": 1770,
      "ञ": 1771,
      "ट": 1772,
      "ठ": 1773,
      "ड": 1774,
      "ढ": 1775,
      "ण": 1776,
      "त": 1777,
      "थ": 1778,
      "द": 1779,
      "ध": 1780,
      "न": 1781,
      "प": 1782,
      "फ": 1783,
      "ब": 1784,
      "भ": 1785,
      "म": 1786,
      "य": 1787,
      "र": 1788,
      "ल": 1789,
      "ळ": 1790,
      "व": 1791,
      "श": 1792,
      "ष": 1793,
      "स": 1794,
      "ह": 1795,
      "़": 1796,
      "ऽ": 1797,
      "ा": 1798,
      "ि": 1799,
      "ी": 1800,
      "ु": 1801,
      "ू": 1802,
      "ृ": 1803,
      "ॅ": 1804,
      "े": 1805,
      "ै": 1806,
      "ॉ": 1807,
      "ॊ": 1808,
      "ो": 1809,
      "ौ": 1810,
      "्": 1811,
      "ॐ": 1812,
      "ॠ": 1813,
      "ॡ": 1814,
      "ॢ": 1815,
      "।": 1816,
      "॥": 1817,
      "०": 1818,
      "१": 1819,
      "२": 1820,
      "४": 1821,
      "६": 1822,
      "८": 1823,
      "९": 1824,
      "॰": 1825,
      "ঁ": 1826,
      "ং": 1827,
      "ঃ": 1828,
      "অ": 1829,
      "আ": 1830,
      "ই": 1831,
      "উ": 1832,
      "এ": 1833,
      "ঐ": 1834,
      "ও": 1835,
      "ঔ": 1836,
      "ক": 1837,
      "খ": 1838,
      "গ": 1839,
      "ঘ": 1840,
      "ঙ": 1841,
      "চ": 1842,
      "ছ": 1843,
      "জ": 1844,
      "ঝ": 1845,
      "ঞ": 1846,
      "ট": 1847,
      "ঠ": 1848,
      "ড": 1849,
      "ঢ": 1850,
      "ণ": 1851,
      "ত": 1852,
      "থ": 1853,
      "দ": 1854,
      "ধ": 1855,
      "ন": 1856,
      "প": 1857,
      "ফ": 1858,
      "ব": 1859,
      "ভ": 1860,
      "ম": 1861,
      "য": 1862,
      "র": 1863,
      "ল": 1864,
      "শ": 1865,
      "ষ": 1866,
      "স": 1867,
      "হ": 1868,
      "়": 1869,
      "া": 1870,
      "ি": 1871,
      "ী": 1872,
      "ু": 1873,
      "ূ": 1874,
      "ৃ": 1875,
      "ে": 1876,
      "ৈ": 1877,
      "ো": 1878,
      "ৌ": 1879,
      "্": 1880,
      "ৎ": 1881,
      "০": 1882,
      "১": 1883,
      "২": 1884,
      "৩": 1885,
      "৪": 1886,
      "৫": 1887,
      "৬": 1888,
      "৭": 1889,
      "৮": 1890,
      "৯": 1891,
      "ৰ": 1892,
      "ৱ": 1893,
      "৳": 1894,
      "ਂ": 1895,
      "ਅ": 1896,
      "ਆ": 1897,
      "ਈ": 1898,
      "ਉ": 1899,
      "ਊ": 1900,
      "ਏ": 1901,
      "ਐ": 1902,
      "ਕ": 1903,
      "ਖ": 1904,
      "ਗ": 1905,
      "ਘ": 1906,
      "ਜ": 1907,
      "ਝ": 1908,
      "ਡ": 1909,
      "ਢ": 1910,
      "ਤ": 1911,
      "ਦ": 1912,
      "ਨ": 1913,
      "ਪ": 1914,
      "ਬ": 1915,
      "ਭ": 1916,
      "ਮ": 1917,
      "ਯ": 1918,
      "ਰ": 1919,
      "਱": 1920,
      "ਲ": 1921,
      "਴": 1922,
      "ਵ": 1923,
      "ਸ": 1924,
      "ਹ": 1925,
      "਼": 1926,
      "ਾ": 1927,
      "ਿ": 1928,
      "ੀ": 1929,
      "ੁ": 1930,
      "ੂ": 1931,
      "੅": 1932,
      "ੇ": 1933,
      "ੈ": 1934,
      "ੋ": 1935,
      "ੌ": 1936,
      "ੜ": 1937,
      "੭": 1938,
      "ੰ": 1939,
      "ੱ": 1940,
      "ઁ": 1941,
      "ં": 1942,
      "અ": 1943,
      "આ": 1944,
      "ઇ": 1945,
      "ઉ": 1946,
      "એ": 1947,
      "ઓ": 1948,
      "ક": 1949,
      "ખ": 1950,
      "ગ": 1951,
      "ઘ": 1952,
      "ચ": 1953,
      "છ": 1954,
      "જ": 1955,
      "ઝ": 1956,
      "ઞ": 1957,
      "ટ": 1958,
      "ઠ": 1959,
      "ડ": 1960,
      "ણ": 1961,
      "ત": 1962,
      "થ": 1963,
      "દ": 1964,
      "ધ": 1965,
      "ન": 1966,
      "પ": 1967,
      "ફ": 1968,
      "બ": 1969,
      "મ": 1970,
      "ય": 1971,
      "ર": 1972,
      "લ": 1973,
      "ળ": 1974,
      "વ": 1975,
      "શ": 1976,
      "ષ": 1977,
      "સ": 1978,
      "હ": 1979,
      "ઽ": 1980,
      "ા": 1981,
      "િ": 1982,
      "ી": 1983,
      "ુ": 1984,
      "ૂ": 1985,
      "ૃ": 1986,
      "ે": 1987,
      "ો": 1988,
      "્": 1989,
      "ૐ": 1990,
      "૧": 1991,
      "૨": 1992,
      "૪": 1993,
      "૯": 1994,
      "ଅ": 1995,
      "ଆ": 1996,
      "ଇ": 1997,
      "ଉ": 1998,
      "ଏ": 1999,
      "ଓ": 2000,
      "କ": 2001,
      "ଗ": 2002,
      "ଚ": 2003,
      "ଜ": 2004,
      "ଝ": 2005,
      "ଞ": 2006,
      "ଟ": 2007,
      "ଠ": 2008,
      "ଡ": 2009,
      "ଣ": 2010,
      "ତ": 2011,
      "ଦ": 2012,
      "ଧ": 2013,
      "ନ": 2014,
      "ବ": 2015,
      "ଭ": 2016,
      "ମ": 2017,
      "ଯ": 2018,
      "ର": 2019,
      "ଳ": 2020,
      "ଵ": 2021,
      "ଶ": 2022,
      "ସ": 2023,
      "଼": 2024,
      "ା": 2025,
      "ି": 2026,
      "ୀ": 2027,
      "ୋ": 2028,
      "୍": 2029,
      "ୟ": 2030,
      "ୱ": 2031,
      "ஃ": 2032,
      "அ": 2033,
      "ஆ": 2034,
      "இ": 2035,
      "ஈ": 2036,
      "உ": 2037,
      "ஊ": 2038,
      "எ": 2039,
      "ஏ": 2040,
      "ஐ": 2041,
      "ஒ": 2042,
      "ஓ": 2043,
      "ஔ": 2044,
      "க": 2045,
      "ங": 2046,
      "ச": 2047,
      "ஜ": 2048,
      "ஞ": 2049,
      "ட": 2050,
      "஢": 2051,
      "ண": 2052,
      "த": 2053,
      "ந": 2054,
      "ன": 2055,
      "ப": 2056,
      "ம": 2057,
      "ய": 2058,
      "ர": 2059,
      "ற": 2060,
      "ல": 2061,
      "ள": 2062,
      "ழ": 2063,
      "வ": 2064,
      "ஷ": 2065,
      "ஸ": 2066,
      "ஹ": 2067,
      "ா": 2068,
      "ி": 2069,
      "ீ": 2070,
      "ு": 2071,
      "ூ": 2072,
      "ெ": 2073,
      "ே": 2074,
      "ை": 2075,
      "ொ": 2076,
      "ோ": 2077,
      "ௌ": 2078,
      "்": 2079,
      "௰": 2080,
      "ం": 2081,
      "ఆ": 2082,
      "ఇ": 2083,
      "ఎ": 2084,
      "ఒ": 2085,
      "ఓ": 2086,
      "క": 2087,
      "గ": 2088,
      "చ": 2089,
      "ఛ": 2090,
      "జ": 2091,
      "ట": 2092,
      "ఠ": 2093,
      "డ": 2094,
      "ణ": 2095,
      "త": 2096,
      "ద": 2097,
      "న": 2098,
      "ప": 2099,
      "బ": 2100,
      "మ": 2101,
      "య": 2102,
      "ర": 2103,
      "ల": 2104,
      "ళ": 2105,
      "వ": 2106,
      "ష": 2107,
      "స": 2108,
      "హ": 2109,
      "ా": 2110,
      "ి": 2111,
      "ీ": 2112,
      "ు": 2113,
      "ూ": 2114,
      "ె": 2115,
      "ే": 2116,
      "ై": 2117,
      "ొ": 2118,
      "ో": 2119,
      "్": 2120,
      "ౕ": 2121,
      "ಂ": 2122,
      "ಃ": 2123,
      "ಅ": 2124,
      "ಆ": 2125,
      "ಇ": 2126,
      "ಉ": 2127,
      "ಌ": 2128,
      "ಎ": 2129,
      "ಏ": 2130,
      "ಒ": 2131,
      "ಓ": 2132,
      "ಕ": 2133,
      "ಗ": 2134,
      "ಘ": 2135,
      "ಚ": 2136,
      "ಜ": 2137,
      "ಟ": 2138,
      "ಠ": 2139,
      "ಡ": 2140,
      "ಣ": 2141,
      "ತ": 2142,
      "ಥ": 2143,
      "ದ": 2144,
      "ಧ": 2145,
      "ನ": 2146,
      "ಪ": 2147,
      "ಫ": 2148,
      "ಬ": 2149,
      "ಭ": 2150,
      "ಮ": 2151,
      "ಯ": 2152,
      "ರ": 2153,
      "ಲ": 2154,
      "ಳ": 2155,
      "ವ": 2156,
      "ಶ": 2157,
      "ಷ": 2158,
      "ಸ": 2159,
      "ಹ": 2160,
      "ಾ": 2161,
      "ಿ": 2162,
      "ೀ": 2163,
      "ು": 2164,
      "ೂ": 2165,
      "ೃ": 2166,
      "ೆ": 2167,
      "ೇ": 2168,
      "ೊ": 2169,
      "ೋ": 2170,
      "್": 2171,
      "ം": 2172,
      "അ": 2173,
      "ആ": 2174,
      "ഇ": 2175,
      "ഉ": 2176,
      "എ": 2177,
      "ഏ": 2178,
      "഑": 2179,
      "ഒ": 2180,
      "ഓ": 2181,
      "ക": 2182,
      "ഗ": 2183,
      "ങ": 2184,
      "ച": 2185,
      "ജ": 2186,
      "ഞ": 2187,
      "ട": 2188,
      "ഠ": 2189,
      "ഡ": 2190,
      "ണ": 2191,
      "ത": 2192,
      "ഥ": 2193,
      "ദ": 2194,
      "ധ": 2195,
      "ന": 2196,
      "പ": 2197,
      "ഫ": 2198,
      "ബ": 2199,
      "ഭ": 2200,
      "മ": 2201,
      "യ": 2202,
      "ര": 2203,
      "റ": 2204,
      "ല": 2205,
      "ള": 2206,
      "ഴ": 2207,
      "വ": 2208,
      "ശ": 2209,
      "ഷ": 2210,
      "സ": 2211,
      "ഹ": 2212,
      "ാ": 2213,
      "ി": 2214,
      "ീ": 2215,
      "ു": 2216,
      "ൂ": 2217,
      "൅": 2218,
      "െ": 2219,
      "േ": 2220,
      "ൈ": 2221,
      "൉": 2222,
      "ൊ": 2223,
      "ോ": 2224,
      "്": 2225,
      "ൗ": 2226,
      "൛": 2227,
      "൜": 2228,
      "൝": 2229,
      "൞": 2230,
      "ൟ": 2231,
      "ൠ": 2232,
      "ൡ": 2233,
      "ൢ": 2234,
      "ൣ": 2235,
      "൤": 2236,
      "൥": 2237,
      "൦": 2238,
      "൧": 2239,
      "൨": 2240,
      "൩": 2241,
      "൪": 2242,
      "൫": 2243,
      "൬": 2244,
      "൯": 2245,
      "൰": 2246,
      "ൻ": 2247,
      "ർ": 2248,
      "ൽ": 2249,
      "ൾ": 2250,
      "ං": 2251,
      "ඃ": 2252,
      "අ": 2253,
      "ආ": 2254,
      "ඇ": 2255,
      "ඉ": 2256,
      "උ": 2257,
      "එ": 2258,
      "ඒ": 2259,
      "ඕ": 2260,
      "ක": 2261,
      "ග": 2262,
      "ච": 2263,
      "ජ": 2264,
      "ට": 2265,
      "ඩ": 2266,
      "ණ": 2267,
      "ත": 2268,
      "ථ": 2269,
      "ද": 2270,
      "ධ": 2271,
      "න": 2272,
      "ඳ": 2273,
      "ප": 2274,
      "ඵ": 2275,
      "බ": 2276,
      "භ": 2277,
      "ම": 2278,
      "ය": 2279,
      "ර": 2280,
      "ල": 2281,
      "ව": 2282,
      "ශ": 2283,
      "ෂ": 2284,
      "ස": 2285,
      "හ": 2286,
      "ළ": 2287,
      "ෆ": 2288,
      "්": 2289,
      "ා": 2290,
      "ැ": 2291,
      "ෑ": 2292,
      "ි": 2293,
      "ී": 2294,
      "ු": 2295,
      "ූ": 2296,
      "ෘ": 2297,
      "ෙ": 2298,
      "ේ": 2299,
      "ෛ": 2300,
      "ො": 2301,
      "ෝ": 2302,
      "ෞ": 2303,
      "෠": 2304,
      "ෳ": 2305,
      "෼": 2306,
      "ก": 2307,
      "ข": 2308,
      "ฃ": 2309,
      "ค": 2310,
      "ฆ": 2311,
      "ง": 2312,
      "จ": 2313,
      "ฉ": 2314,
      "ช": 2315,
      "ซ": 2316,
      "ญ": 2317,
      "ฎ": 2318,
      "ฏ": 2319,
      "ฐ": 2320,
      "ฒ": 2321,
      "ณ": 2322,
      "ด": 2323,
      "ต": 2324,
      "ถ": 2325,
      "ท": 2326,
      "ธ": 2327,
      "น": 2328,
      "บ": 2329,
      "ป": 2330,
      "ผ": 2331,
      "ฝ": 2332,
      "พ": 2333,
      "ฟ": 2334,
      "ภ": 2335,
      "ม": 2336,
      "ย": 2337,
      "ร": 2338,
      "ฤ": 2339,
      "ล": 2340,
      "ว": 2341,
      "ศ": 2342,
      "ษ": 2343,
      "ส": 2344,
      "ห": 2345,
      "ฬ": 2346,
      "อ": 2347,
      "ฮ": 2348,
      "ฯ": 2349,
      "ะ": 2350,
      "ั": 2351,
      "า": 2352,
      "ิ": 2353,
      "ี": 2354,
      "ึ": 2355,
      "ื": 2356,
      "ุ": 2357,
      "ู": 2358,
      "ฺ": 2359,
      "฿": 2360,
      "เ": 2361,
      "แ": 2362,
      "โ": 2363,
      "ใ": 2364,
      "ไ": 2365,
      "ๆ": 2366,
      "็": 2367,
      "่": 2368,
      "้": 2369,
      "๊": 2370,
      "๋": 2371,
      "์": 2372,
      "ํ": 2373,
      "๏": 2374,
      "๑": 2375,
      "๓": 2376,
      "๖": 2377,
      "ກ": 2378,
      "ງ": 2379,
      "ຊ": 2380,
      "ດ": 2381,
      "ຕ": 2382,
      "ນ": 2383,
      "ບ": 2384,
      "ປ": 2385,
      "ມ": 2386,
      "ລ": 2387,
      "ວ": 2388,
      "ຫ": 2389,
      "ອ": 2390,
      "ຯ": 2391,
      "ະ": 2392,
      "ັ": 2393,
      "າ": 2394,
      "ຶ": 2395,
      "ື": 2396,
      "ຸ": 2397,
      "ເ": 2398,
      "ແ": 2399,
      "ໆ": 2400,
      "່": 2401,
      "້": 2402,
      "ໍ": 2403,
      "໚": 2404,
      "༆": 2405,
      "་": 2406,
      "།": 2407,
      "༣": 2408,
      "༼": 2409,
      "༽": 2410,
      "ཀ": 2411,
      "ཁ": 2412,
      "ག": 2413,
      "ང": 2414,
      "ཅ": 2415,
      "ཆ": 2416,
      "ཇ": 2417,
      "ཉ": 2418,
      "ཎ": 2419,
      "ཏ": 2420,
      "ཐ": 2421,
      "ད": 2422,
      "ན": 2423,
      "པ": 2424,
      "ཕ": 2425,
      "བ": 2426,
      "མ": 2427,
      "ཙ": 2428,
      "ཚ": 2429,
      "ཝ": 2430,
      "ཞ": 2431,
      "ཟ": 2432,
      "འ": 2433,
      "ཡ": 2434,
      "ར": 2435,
      "ལ": 2436,
      "ཤ": 2437,
      "ས": 2438,
      "ཧ": 2439,
      "ཨ": 2440,
      "ཱ": 2441,
      "ི": 2442,
      "ུ": 2443,
      "ེ": 2444,
      "ོ": 2445,
      "ཾ": 2446,
      "ཿ": 2447,
      "ྃ": 2448,
      "྄": 2449,
      "ྐ": 2450,
      "ྒ": 2451,
      "ྔ": 2452,
      "ྗ": 2453,
      "ྟ": 2454,
      "ྡ": 2455,
      "ྣ": 2456,
      "ྨ": 2457,
      "ྩ": 2458,
      "ྫ": 2459,
      "ྭ": 2460,
      "ྱ": 2461,
      "ྲ": 2462,
      "ླ": 2463,
      "ྷ": 2464,
      "ྺ": 2465,
      "࿄": 2466,
      "࿊": 2467,
      "࿌": 2468,
      "࿬": 2469,
      "က": 2470,
      "ခ": 2471,
      "ဂ": 2472,
      "င": 2473,
      "စ": 2474,
      "ဆ": 2475,
      "ဇ": 2476,
      "ဉ": 2477,
      "ည": 2478,
      "ဌ": 2479,
      "တ": 2480,
      "ထ": 2481,
      "ဒ": 2482,
      "န": 2483,
      "ပ": 2484,
      "ဖ": 2485,
      "ဗ": 2486,
      "ဘ": 2487,
      "မ": 2488,
      "ယ": 2489,
      "ရ": 2490,
      "လ": 2491,
      "ဝ": 2492,
      "သ": 2493,
      "ဟ": 2494,
      "အ": 2495,
      "ါ": 2496,
      "ာ": 2497,
      "ိ": 2498,
      "ီ": 2499,
      "ု": 2500,
      "ူ": 2501,
      "ေ": 2502,
      "ဲ": 2503,
      "ဳ": 2504,
      "ဴ": 2505,
      "ံ": 2506,
      "့": 2507,
      "း": 2508,
      "္": 2509,
      "်": 2510,
      "ျ": 2511,
      "ြ": 2512,
      "ွ": 2513,
      "ှ": 2514,
      "၀": 2515,
      "၁": 2516,
      "၃": 2517,
      "၉": 2518,
      "။": 2519,
      "၏": 2520,
      "ၚ": 2521,
      "ၢ": 2522,
      "ၤ": 2523,
      "ၱ": 2524,
      "ၲ": 2525,
      "ၴ": 2526,
      "ၵ": 2527,
      "ၸ": 2528,
      "ၼ": 2529,
      "ၽ": 2530,
      "ႃ": 2531,
      "ႈ": 2532,
      "ႉ": 2533,
      "ႏ": 2534,
      "႐": 2535,
      "႕": 2536,
      "ა": 2537,
      "ბ": 2538,
      "გ": 2539,
      "დ": 2540,
      "ე": 2541,
      "ვ": 2542,
      "ზ": 2543,
      "თ": 2544,
      "ი": 2545,
      "კ": 2546,
      "ლ": 2547,
      "მ": 2548,
      "ნ": 2549,
      "ო": 2550,
      "პ": 2551,
      "ჟ": 2552,
      "რ": 2553,
      "ს": 2554,
      "ტ": 2555,
      "უ": 2556,
      "ფ": 2557,
      "ქ": 2558,
      "ღ": 2559,
      "ყ": 2560,
      "შ": 2561,
      "ჩ": 2562,
      "ც": 2563,
      "ძ": 2564,
      "წ": 2565,
      "ჭ": 2566,
      "ხ": 2567,
      "ჯ": 2568,
      "ჰ": 2569,
      "ჱ": 2570,
      "ჲ": 2571,
      "ᄀ": 2572,
      "ᄂ": 2573,
      "ᄃ": 2574,
      "ᄄ": 2575,
      "ᄅ": 2576,
      "ᄆ": 2577,
      "ᄇ": 2578,
      "ᄉ": 2579,
      "ᄋ": 2580,
      "ᄌ": 2581,
      "ᄎ": 2582,
      "ᄏ": 2583,
      "ᄐ": 2584,
      "ᄑ": 2585,
      "ᄒ": 2586,
      "ᄞ": 2587,
      "ᅟ": 2588,
      "ᅠ": 2589,
      "ᅡ": 2590,
      "ᅮ": 2591,
      "ᅯ": 2592,
      "ᅲ": 2593,
      "ᅳ": 2594,
      "ᅴ": 2595,
      "ᅵ": 2596,
      "ᆒ": 2597,
      "ᆞ": 2598,
      "ᆬ": 2599,
      "ᇙ": 2600,
      "ᇦ": 2601,
      "ሀ": 2602,
      "ሃ": 2603,
      "ህ": 2604,
      "ለ": 2605,
      "ሊ": 2606,
      "ላ": 2607,
      "ሌ": 2608,
      "ል": 2609,
      "ሓ": 2610,
      "ሕ": 2611,
      "መ": 2612,
      "ሙ": 2613,
      "ሚ": 2614,
      "ማ": 2615,
      "ም": 2616,
      "ሞ": 2617,
      "ሠ": 2618,
      "ሣ": 2619,
      "ሥ": 2620,
      "ረ": 2621,
      "ሩ": 2622,
      "ሪ": 2623,
      "ራ": 2624,
      "ሬ": 2625,
      "ር": 2626,
      "ሮ": 2627,
      "ሰ": 2628,
      "ሱ": 2629,
      "ሲ": 2630,
      "ሳ": 2631,
      "ሴ": 2632,
      "ስ": 2633,
      "ሶ": 2634,
      "ሸ": 2635,
      "ሻ": 2636,
      "ሽ": 2637,
      "ቀ": 2638,
      "ቁ": 2639,
      "ቂ": 2640,
      "ቃ": 2641,
      "ቄ": 2642,
      "ቅ": 2643,
      "ቆ": 2644,
      "ቇ": 2645,
      "ቈ": 2646,
      "቉": 2647,
      "ቊ": 2648,
      "ቋ": 2649,
      "቎": 2650,
      "቏": 2651,
      "ቐ": 2652,
      "ቑ": 2653,
      "ቚ": 2654,
      "በ": 2655,
      "ቡ": 2656,
      "ባ": 2657,
      "ቤ": 2658,
      "ብ": 2659,
      "ቦ": 2660,
      "ተ": 2661,
      "ቱ": 2662,
      "ታ": 2663,
      "ቴ": 2664,
      "ት": 2665,
      "ቶ": 2666,
      "ቸ": 2667,
      "ቺ": 2668,
      "ች": 2669,
      "ኅ": 2670,
      "ነ": 2671,
      "ኑ": 2672,
      "ኒ": 2673,
      "ና": 2674,
      "ን": 2675,
      "ኖ": 2676,
      "ኘ": 2677,
      "ኛ": 2678,
      "አ": 2679,
      "ኢ": 2680,
      "ኣ": 2681,
      "ኤ": 2682,
      "እ": 2683,
      "ኦ": 2684,
      "ከ": 2685,
      "ኩ": 2686,
      "ካ": 2687,
      "ክ": 2688,
      "ወ": 2689,
      "ዉ": 2690,
      "ዊ": 2691,
      "ው": 2692,
      "ዎ": 2693,
      "ዐ": 2694,
      "ዒ": 2695,
      "ዓ": 2696,
      "ዔ": 2697,
      "ዕ": 2698,
      "ዘ": 2699,
      "ዛ": 2700,
      "ዜ": 2701,
      "ዝ": 2702,
      "ዠ": 2703,
      "ዥ": 2704,
      "የ": 2705,
      "ያ": 2706,
      "ይ": 2707,
      "ዮ": 2708,
      "ደ": 2709,
      "ዲ": 2710,
      "ዳ": 2711,
      "ድ": 2712,
      "ጀ": 2713,
      "ገ": 2714,
      "ጊ": 2715,
      "ጋ": 2716,
      "ጌ": 2717,
      "ግ": 2718,
      "ጠ": 2719,
      "ጣ": 2720,
      "ጤ": 2721,
      "ጥ": 2722,
      "ጫ": 2723,
      "ጬ": 2724,
      "ጵ": 2725,
      "ጽ": 2726,
      "ፀ": 2727,
      "ፁ": 2728,
      "ፃ": 2729,
      "ፅ": 2730,
      "ፈ": 2731,
      "ፊ": 2732,
      "ፋ": 2733,
      "ፌ": 2734,
      "ፍ": 2735,
      "ፕ": 2736,
      "ፚ": 2737,
      "፡": 2738,
      "።": 2739,
      "Ꭰ": 2740,
      "Ꭲ": 2741,
      "Ꭴ": 2742,
      "Ꭵ": 2743,
      "Ꭶ": 2744,
      "Ꭷ": 2745,
      "Ꭹ": 2746,
      "Ꭾ": 2747,
      "Ꭿ": 2748,
      "Ꮃ": 2749,
      "Ꮄ": 2750,
      "Ꮆ": 2751,
      "Ꮇ": 2752,
      "Ꮑ": 2753,
      "Ꮒ": 2754,
      "Ꮕ": 2755,
      "Ꮗ": 2756,
      "Ꮙ": 2757,
      "Ꮛ": 2758,
      "Ꮝ": 2759,
      "Ꮞ": 2760,
      "Ꮢ": 2761,
      "Ꮣ": 2762,
      "Ꮥ": 2763,
      "Ꮦ": 2764,
      "Ꮧ": 2765,
      "Ꮩ": 2766,
      "Ꮭ": 2767,
      "Ꮮ": 2768,
      "Ꮯ": 2769,
      "Ꮰ": 2770,
      "Ꮵ": 2771,
      "Ꮶ": 2772,
      "Ꮼ": 2773,
      "Ꮿ": 2774,
      "Ᏸ": 2775,
      "ᐃ": 2776,
      "ᐅ": 2777,
      "ᐈ": 2778,
      "ᐊ": 2779,
      "ᐐ": 2780,
      "ᐝ": 2781,
      "ᐞ": 2782,
      "ᐠ": 2783,
      "ᐢ": 2784,
      "ᐤ": 2785,
