{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<sys>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "</sys>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<ctx>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "</ctx>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<iauser>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "</iauser>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<iaagent>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "</iaagent>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<memory>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "\n(.)\n"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\n[\\n]+"
        },
        "content": "\n\n"
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "Ġ"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<cls>": 4,
      "<unk>": 5,
      "<sys>": 6,
      "</sys>": 7,
      "<ctx>": 8,
      "</ctx>": 9,
      "<iauser>": 10,
      "</iauser>": 11,
      "<iaagent>": 12,
      "</iaagent>": 13,
      "<memory>": 14,
      "\u0000": 15,
      "\u0001": 16,
      "\u0002": 17,
      "\u0003": 18,
      "\u0004": 19,
      "\u0005": 20,
      "\u0006": 21,
      "\u0007": 22,
      "\b": 23,
      "\t": 24,
      "\n": 25,
      "\u000b": 26,
      "\f": 27,
      "\u000e": 28,
      "\u000f": 29,
      "\u0010": 30,
      "\u0011": 31,
      "\u0012": 32,
      "\u0013": 33,
      "\u0014": 34,
      "\u0015": 35,
      "\u0016": 36,
      "\u0017": 37,
      "\u0018": 38,
      "\u0019": 39,
      "\u001a": 40,
      "\u001b": 41,
      "\u001c": 42,
      "\u001d": 43,
      "\u001e": 44,
      "\u001f": 45,
      "!": 46,
      "\"": 47,
      "#": 48,
      "$": 49,
      "%": 50,
      "&": 51,
      "'": 52,
      "(": 53,
      ")": 54,
      "*": 55,
      "+": 56,
      ",": 57,
      "-": 58,
      ".": 59,
      "/": 60,
      "0": 61,
      "1": 62,
      "2": 63,
      "3": 64,
      "4": 65,
      "5": 66,
      "6": 67,
      "7": 68,
      "8": 69,
      "9": 70,
      ":": 71,
      ";": 72,
      "<": 73,
      "=": 74,
      ">": 75,
      "?": 76,
      "@": 77,
      "A": 78,
      "B": 79,
      "C": 80,
      "D": 81,
      "E": 82,
      "F": 83,
      "G": 84,
      "H": 85,
      "I": 86,
      "J": 87,
      "K": 88,
      "L": 89,
      "M": 90,
      "N": 91,
      "O": 92,
      "P": 93,
      "Q": 94,
      "R": 95,
      "S": 96,
      "T": 97,
      "U": 98,
      "V": 99,
      "W": 100,
      "X": 101,
      "Y": 102,
      "Z": 103,
      "[": 104,
      "\\": 105,
      "]": 106,
      "^": 107,
      "_": 108,
      "`": 109,
      "a": 110,
      "b": 111,
      "c": 112,
      "d": 113,
      "e": 114,
      "f": 115,
      "g": 116,
      "h": 117,
      "i": 118,
      "j": 119,
      "k": 120,
      "l": 121,
      "m": 122,
      "n": 123,
      "o": 124,
      "p": 125,
      "q": 126,
      "r": 127,
      "s": 128,
      "t": 129,
      "u": 130,
      "v": 131,
      "w": 132,
      "x": 133,
      "y": 134,
      "z": 135,
      "{": 136,
      "|": 137,
      "}": 138,
      "~": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      "": 161,
      "": 162,
      "": 163,
      "": 164,
      "": 165,
      "": 166,
      "": 167,
      "": 168,
      "": 169,
      "": 170,
      "": 171,
      "": 172,
      "¡": 173,
      "¢": 174,
      "£": 175,
      "¤": 176,
      "¥": 177,
      "¦": 178,
      "§": 179,
      "©": 180,
      "«": 181,
      "¬": 182,
      "­": 183,
      "®": 184,
      "°": 185,
      "±": 186,
      "¶": 187,
      "·": 188,
      "»": 189,
      "¿": 190,
      "À": 191,
      "Á": 192,
      "Â": 193,
      "Ã": 194,
      "Ä": 195,
      "Å": 196,
      "Æ": 197,
      "Ç": 198,
      "È": 199,
      "É": 200,
      "Ê": 201,
      "Ë": 202,
      "Ì": 203,
      "Í": 204,
      "Î": 205,
      "Ï": 206,
      "Ð": 207,
      "Ñ": 208,
      "Ò": 209,
      "Ó": 210,
      "Ô": 211,
      "Õ": 212,
      "Ö": 213,
      "×": 214,
      "Ø": 215,
      "Ù": 216,
      "Ú": 217,
      "Û": 218,
      "Ü": 219,
      "Ý": 220,
      "Þ": 221,
      "ß": 222,
      "à": 223,
      "á": 224,
      "â": 225,
      "ã": 226,
      "ä": 227,
      "å": 228,
      "æ": 229,
      "ç": 230,
      "è": 231,
      "é": 232,
      "ê": 233,
      "ë": 234,
      "ì": 235,
      "í": 236,
      "î": 237,
      "ï": 238,
      "ð": 239,
      "ñ": 240,
      "ò": 241,
      "ó": 242,
      "ô": 243,
      "õ": 244,
      "ö": 245,
      "÷": 246,
      "ø": 247,
      "ù": 248,
      "ú": 249,
      "û": 250,
      "ü": 251,
      "ý": 252,
      "þ": 253,
      "ÿ": 254,
      "Ā": 255,
      "ā": 256,
      "Ă": 257,
      "ă": 258,
      "Ą": 259,
      "ą": 260,
      "Ć": 261,
      "ć": 262,
      "Ĉ": 263,
      "ĉ": 264,
      "Ċ": 265,
      "ċ": 266,
      "Č": 267,
      "č": 268,
      "Ď": 269,
      "ď": 270,
      "Đ": 271,
      "đ": 272,
      "Ē": 273,
      "ē": 274,
      "Ĕ": 275,
      "ĕ": 276,
      "Ė": 277,
      "ė": 278,
      "Ę": 279,
      "ę": 280,
      "Ě": 281,
      "ě": 282,
      "Ĝ": 283,
      "ĝ": 284,
      "Ğ": 285,
      "ğ": 286,
      "Ġ": 287,
      "ġ": 288,
      "Ģ": 289,
      "ģ": 290,
      "Ĥ": 291,
      "ĥ": 292,
      "Ħ": 293,
      "ħ": 294,
      "Ĩ": 295,
      "ĩ": 296,
      "Ī": 297,
      "ī": 298,
      "ĭ": 299,
      "Į": 300,
      "į": 301,
      "İ": 302,
      "ı": 303,
      "Ĵ": 304,
      "ĵ": 305,
      "Ķ": 306,
      "ķ": 307,
      "ĸ": 308,
      "Ĺ": 309,
      "ĺ": 310,
      "Ļ": 311,
      "ļ": 312,
      "Ľ": 313,
      "ľ": 314,
      "Ł": 315,
      "ł": 316,
      "Ń": 317,
      "ń": 318,
      "Ņ": 319,
      "ņ": 320,
      "Ň": 321,
      "ň": 322,
      "Ŋ": 323,
      "ŋ": 324,
      "Ō": 325,
      "ō": 326,
      "Ŏ": 327,
      "ŏ": 328,
      "Ő": 329,
      "ő": 330,
      "Œ": 331,
      "œ": 332,
      "Ŕ": 333,
      "ŕ": 334,
      "ŗ": 335,
      "Ř": 336,
      "ř": 337,
      "Ś": 338,
      "ś": 339,
      "Ŝ": 340,
      "ŝ": 341,
      "Ş": 342,
      "ş": 343,
      "Š": 344,
      "š": 345,
      "Ţ": 346,
      "ţ": 347,
      "Ť": 348,
      "ť": 349,
      "Ŧ": 350,
      "ŧ": 351,
      "ũ": 352,
      "Ū": 353,
      "ū": 354,
      "Ŭ": 355,
      "ŭ": 356,
      "Ů": 357,
      "ů": 358,
      "Ű": 359,
      "ű": 360,
      "Ų": 361,
      "ų": 362,
      "ŵ": 363,
      "Ŷ": 364,
      "ŷ": 365,
      "Ÿ": 366,
      "Ź": 367,
      "ź": 368,
      "Ż": 369,
      "ż": 370,
      "Ž": 371,
      "ž": 372,
      "Ɓ": 373,
      "Ƃ": 374,
      "Ƅ": 375,
      "ƅ": 376,
      "Ɔ": 377,
      "Ƈ": 378,
      "ƈ": 379,
      "Ɖ": 380,
      "Ɗ": 381,
      "Ƌ": 382,
      "Ǝ": 383,
      "Ə": 384,
      "Ɛ": 385,
      "Ƒ": 386,
      "ƒ": 387,
      "Ɠ": 388,
      "Ɣ": 389,
      "Ɨ": 390,
      "ƚ": 391,
      "ƛ": 392,
      "Ɯ": 393,
      "Ɲ": 394,
      "ƞ": 395,
      "Ɵ": 396,
      "Ơ": 397,
      "ơ": 398,
      "Ʃ": 399,
      "Ƭ": 400,
      "ƭ": 401,
      "Ʈ": 402,
      "Ư": 403,
      "ư": 404,
      "Ʊ": 405,
      "Ʋ": 406,
      "Ƴ": 407,
      "ƴ": 408,
      "Ƶ": 409,
      "ƶ": 410,
      "Ʒ": 411,
      "Ƹ": 412,
      "ƹ": 413,
      "ƿ": 414,
      "ǀ": 415,
      "ǁ": 416,
      "ǂ": 417,
      "ǃ": 418,
      "Ǎ": 419,
      "ǎ": 420,
      "Ǐ": 421,
      "ǐ": 422,
      "Ǒ": 423,
      "ǒ": 424,
      "ǔ": 425,
      "ǖ": 426,
      "ǘ": 427,
      "ǚ": 428,
      "ǜ": 429,
      "ǝ": 430,
      "ǣ": 431,
      "ǥ": 432,
      "ǧ": 433,
      "Ǫ": 434,
      "ǫ": 435,
      "ǭ": 436,
      "Ǯ": 437,
      "ǯ": 438,
      "ǰ": 439,
      "ǵ": 440,
      "Ƿ": 441,
      "ǹ": 442,
      "Ǻ": 443,
      "ǽ": 444,
      "ǿ": 445,
      "ȁ": 446,
      "ȅ": 447,
      "ȉ": 448,
      "ȍ": 449,
      "Ȏ": 450,
      "ȏ": 451,
      "ȕ": 452,
      "Ș": 453,
      "ș": 454,
      "Ț": 455,
      "ț": 456,
      "Ȝ": 457,
      "ȝ": 458,
      "ȟ": 459,
      "ȣ": 460,
      "ȥ": 461,
      "ȧ": 462,
      "ȩ": 463,
      "ȫ": 464,
      "ȯ": 465,
      "ȳ": 466,
      "ȵ": 467,
      "ȶ": 468,
      "Ȼ": 469,
      "ȼ": 470,
      "Ƚ": 471,
      "Ⱦ": 472,
      "Ƀ": 473,
      "Ʉ": 474,
      "ɐ": 475,
      "ɑ": 476,
      "ɒ": 477,
      "ɓ": 478,
      "ɔ": 479,
      "ɕ": 480,
      "ɖ": 481,
      "ɗ": 482,
      "ɘ": 483,
      "ə": 484,
      "ɚ": 485,
      "ɛ": 486,
      "ɜ": 487,
      "ɞ": 488,
      "ɟ": 489,
      "ɠ": 490,
      "ɡ": 491,
      "ɢ": 492,
      "ɣ": 493,
      "ɤ": 494,
      "ɥ": 495,
      "ɦ": 496,
      "ɧ": 497,
      "ɨ": 498,
      "ɩ": 499,
      "ɪ": 500,
      "ɫ": 501,
      "ɬ": 502,
      "ɭ": 503,
      "ɮ": 504,
      "ɯ": 505,
      "ɰ": 506,
      "ɱ": 507,
      "ɲ": 508,
      "ɳ": 509,
      "ɴ": 510,
      "ɵ": 511,
      "ɶ": 512,
      "ɷ": 513,
      "ɸ": 514,
      "ɹ": 515,
      "ɻ": 516,
      "ɼ": 517,
      "ɽ": 518,
      "ɾ": 519,
      "ʀ": 520,
      "ʁ": 521,
      "ʂ": 522,
      "ʃ": 523,
      "ʄ": 524,
      "ʅ": 525,
      "ʆ": 526,
      "ʇ": 527,
      "ʈ": 528,
      "ʉ": 529,
      "ʊ": 530,
      "ʋ": 531,
      "ʌ": 532,
      "ʍ": 533,
      "ʎ": 534,
      "ʏ": 535,
      "ʐ": 536,
      "ʑ": 537,
      "ʒ": 538,
      "ʔ": 539,
      "ʕ": 540,
      "ʖ": 541,
      "ʗ": 542,
      "ʘ": 543,
      "ʙ": 544,
      "ʜ": 545,
      "ʝ": 546,
      "ʟ": 547,
      "ʡ": 548,
      "ʢ": 549,
      "ʣ": 550,
      "ʤ": 551,
      "ʥ": 552,
      "ʦ": 553,
      "ʧ": 554,
      "ʮ": 555,
      "ʹ": 556,
      "ʺ": 557,
      "ʻ": 558,
      "ʼ": 559,
      "ʽ": 560,
      "ʾ": 561,
      "ʿ": 562,
      "ˀ": 563,
      "ˁ": 564,
      "˂": 565,
      "˃": 566,
      "˄": 567,
      "ˆ": 568,
      "ˇ": 569,
      "ˈ": 570,
      "ˉ": 571,
      "ˌ": 572,
      "ˍ": 573,
      "ː": 574,
      "ˑ": 575,
      "˔": 576,
      "˖": 577,
      "˗": 578,
      "˞": 579,
      "˟": 580,
      "˥": 581,
      "˦": 582,
      "˧": 583,
      "˨": 584,
      "˩": 585,
      "˭": 586,
      "˰": 587,
      "˽": 588,
      "̀": 589,
      "́": 590,
      "̂": 591,
      "̃": 592,
      "̄": 593,
      "̅": 594,
      "̆": 595,
      "̇": 596,
      "̈": 597,
      "̉": 598,
      "̊": 599,
      "̋": 600,
      "̌": 601,
      "̍": 602,
      "̏": 603,
      "̒": 604,
      "̓": 605,
      "̔": 606,
      "̕": 607,
      "̗": 608,
      "̚": 609,
      "̜": 610,
      "̝": 611,
      "̞": 612,
      "̟": 613,
      "̠": 614,
      "̡": 615,
      "̣": 616,
      "̤": 617,
      "̥": 618,
      "̦": 619,
      "̧": 620,
      "̨": 621,
      "̩": 622,
      "̪": 623,
      "̫": 624,
      "̬": 625,
      "̯": 626,
      "̰": 627,
      "̱": 628,
      "̲": 629,
      "̳": 630,
      "̴": 631,
      "̵": 632,
      "̶": 633,
      "̸": 634,
      "̹": 635,
      "̻": 636,
      "̽": 637,
      "̿": 638,
      "͂": 639,
      "͇": 640,
      "͘": 641,
      "͜": 642,
      "͝": 643,
      "͞": 644,
      "͡": 645,
      "ͣ": 646,
      "ͤ": 647,
      "ͦ": 648,
      "Ά": 649,
      "Έ": 650,
      "Ή": 651,
      "Ί": 652,
      "Ό": 653,
      "Ώ": 654,
      "ΐ": 655,
      "Α": 656,
      "Β": 657,
      "Γ": 658,
      "Δ": 659,
      "Ε": 660,
      "Ζ": 661,
      "Η": 662,
      "Θ": 663,
      "Ι": 664,
      "Κ": 665,
      "Λ": 666,
      "Μ": 667,
      "Ν": 668,
      "Ξ": 669,
      "Ο": 670,
      "Π": 671,
      "Ρ": 672,
      "Σ": 673,
      "Τ": 674,
      "Υ": 675,
      "Φ": 676,
      "Χ": 677,
      "Ψ": 678,
      "Ω": 679,
      "Ϊ": 680,
      "ά": 681,
      "έ": 682,
      "ή": 683,
      "ί": 684,
      "ΰ": 685,
      "α": 686,
      "β": 687,
      "γ": 688,
      "δ": 689,
      "ε": 690,
      "ζ": 691,
      "η": 692,
      "θ": 693,
      "ι": 694,
      "κ": 695,
      "λ": 696,
      "μ": 697,
      "ν": 698,
      "ξ": 699,
      "ο": 700,
      "π": 701,
      "ρ": 702,
      "ς": 703,
      "σ": 704,
      "τ": 705,
      "υ": 706,
      "φ": 707,
      "χ": 708,
      "ψ": 709,
      "ω": 710,
      "ϊ": 711,
      "ϋ": 712,
      "ό": 713,
      "ύ": 714,
      "ώ": 715,
      "ϗ": 716,
      "Ϝ": 717,
      "ϝ": 718,
      "Ϟ": 719,
      "ϟ": 720,
      "Ϣ": 721,
      "ϣ": 722,
      "Ϻ": 723,
      "Ͽ": 724,
      "Ё": 725,
      "Ђ": 726,
      "Ѓ": 727,
      "Є": 728,
      "Ѕ": 729,
      "І": 730,
      "Ї": 731,
      "Ј": 732,
      "Љ": 733,
      "Њ": 734,
      "Ћ": 735,
      "Ў": 736,
      "Џ": 737,
      "А": 738,
      "Б": 739,
      "В": 740,
      "Г": 741,
      "Д": 742,
      "Е": 743,
      "Ж": 744,
      "З": 745,
      "И": 746,
      "Й": 747,
      "К": 748,
      "Л": 749,
      "М": 750,
      "Н": 751,
      "О": 752,
      "П": 753,
      "Р": 754,
      "С": 755,
      "Т": 756,
      "У": 757,
      "Ф": 758,
      "Х": 759,
      "Ц": 760,
      "Ч": 761,
      "Ш": 762,
      "Щ": 763,
      "Ъ": 764,
      "Ы": 765,
      "Ь": 766,
      "Э": 767,
      "Ю": 768,
      "Я": 769,
      "а": 770,
      "б": 771,
      "в": 772,
      "г": 773,
      "д": 774,
      "е": 775,
      "ж": 776,
      "з": 777,
      "и": 778,
      "й": 779,
      "к": 780,
      "л": 781,
      "м": 782,
      "н": 783,
      "о": 784,
      "п": 785,
      "р": 786,
      "с": 787,
      "т": 788,
      "у": 789,
      "ф": 790,
      "х": 791,
      "ц": 792,
      "ч": 793,
      "ш": 794,
      "щ": 795,
      "ъ": 796,
      "ы": 797,
      "ь": 798,
      "э": 799,
      "ю": 800,
      "я": 801,
      "ё": 802,
      "ђ": 803,
      "ѓ": 804,
      "є": 805,
      "ѕ": 806,
      "і": 807,
      "ї": 808,
      "ј": 809,
      "љ": 810,
      "њ": 811,
      "ћ": 812,
      "ќ": 813,
      "ў": 814,
      "џ": 815,
      "ѡ": 816,
      "ѣ": 817,
      "ѧ": 818,
      "ѱ": 819,
      "Ѳ": 820,
      "ѳ": 821,
      "ѵ": 822,
      "҃": 823,
      "҉": 824,
      "Ґ": 825,
      "ґ": 826,
      "Ғ": 827,
      "ғ": 828,
      "ҕ": 829,
      "җ": 830,
      "Ҙ": 831,
      "ҙ": 832,
      "Қ": 833,
      "қ": 834,
      "Ҝ": 835,
      "ҝ": 836,
      "ҟ": 837,
      "Ҡ": 838,
      "ҡ": 839,
      "Ң": 840,
      "ң": 841,
      "Ҥ": 842,
      "ҥ": 843,
      "ҧ": 844,
      "Ҩ": 845,
      "ҩ": 846,
      "Ҫ": 847,
      "ҫ": 848,
      "Ҭ": 849,
      "ҭ": 850,
      "Ү": 851,
      "ү": 852,
      "Ұ": 853,
      "ұ": 854,
      "Ҳ": 855,
      "ҳ": 856,
      "Ҷ": 857,
      "ҷ": 858,
      "ҹ": 859,
      "Һ": 860,
      "һ": 861,
      "Ӏ": 862,
      "Ӄ": 863,
      "Ӈ": 864,
      "ӈ": 865,
      "Ӊ": 866,
      "ӊ": 867,
      "ӏ": 868,
      "ӑ": 869,
      "Ӓ": 870,
      "ӓ": 871,
      "ӕ": 872,
      "ӗ": 873,
      "Ә": 874,
      "ә": 875,
      "Ӝ": 876,
      "Ӡ": 877,
      "ӡ": 878,
      "ӣ": 879,
      "ӧ": 880,
      "Ө": 881,
      "ө": 882,
      "ӯ": 883,
      "Ӻ": 884,
      "Ԁ": 885,
      "ԁ": 886,
      "ԓ": 887,
      "Ԛ": 888,
      "ԛ": 889,
      "Ԝ": 890,
      "ԝ": 891,
      "Ԣ": 892,
      "ԣ": 893,
      "Ԧ": 894,
      "Ԩ": 895,
      "ԩ": 896,
      "Ա": 897,
      "Բ": 898,
      "Գ": 899,
      "Դ": 900,
      "Ե": 901,
      "Է": 902,
      "Թ": 903,
      "Ժ": 904,
      "Ի": 905,
      "Լ": 906,
      "Խ": 907,
      "Ծ": 908,
      "Կ": 909,
      "Հ": 910,
      "Ձ": 911,
      "Ղ": 912,
      "Մ": 913,
      "Յ": 914,
      "Ն": 915,
      "Շ": 916,
      "Ո": 917,
      "Պ": 918,
      "Ջ": 919,
      "Ռ": 920,
      "Ս": 921,
      "Վ": 922,
      "Տ": 923,
      "Ր": 924,
      "Ւ": 925,
      "Փ": 926,
      "Ք": 927,
      "Օ": 928,
      "Ֆ": 929,
      "՝": 930,
      "ա": 931,
      "բ": 932,
      "գ": 933,
      "դ": 934,
      "ե": 935,
      "զ": 936,
      "է": 937,
      "ը": 938,
      "թ": 939,
      "ժ": 940,
      "ի": 941,
      "լ": 942,
      "խ": 943,
      "ծ": 944,
      "կ": 945,
      "հ": 946,
      "ձ": 947,
      "ղ": 948,
      "ճ": 949,
      "մ": 950,
      "յ": 951,
      "ն": 952,
      "շ": 953,
      "ո": 954,
      "չ": 955,
      "պ": 956,
      "ջ": 957,
      "ռ": 958,
      "ս": 959,
      "վ": 960,
      "տ": 961,
      "ր": 962,
      "ց": 963,
      "ւ": 964,
      "փ": 965,
      "ք": 966,
      "օ": 967,
      "ֆ": 968,
      "։": 969,
      "֑": 970,
      "֔": 971,
      "֖": 972,
      "֗": 973,
      "֘": 974,
      "֙": 975,
      "֚": 976,
      "֜": 977,
      "֝": 978,
      "֣": 979,
      "֤": 980,
      "֥": 981,
      "֨": 982,
      "֩": 983,
      "֪": 984,
      "֫": 985,
      "֮": 986,
      "ְ": 987,
      "ֱ": 988,
      "ֲ": 989,
      "ֳ": 990,
      "ִ": 991,
      "ֵ": 992,
      "ֶ": 993,
      "ַ": 994,
      "ָ": 995,
      "ֹ": 996,
      "ֻ": 997,
      "ּ": 998,
      "ֽ": 999,
      "־": 1000,
      "ֿ": 1001,
      "׀": 1002,
      "ׁ": 1003,
      "ׂ": 1004,
      "׃": 1005,
      "א": 1006,
      "ב": 1007,
      "ג": 1008,
      "ד": 1009,
      "ה": 1010,
      "ו": 1011,
      "ז": 1012,
      "ח": 1013,
      "ט": 1014,
      "י": 1015,
      "ך": 1016,
      "כ": 1017,
      "ל": 1018,
      "ם": 1019,
      "מ": 1020,
      "ן": 1021,
      "נ": 1022,
      "ס": 1023,
      "ע": 1024,
      "ף": 1025,
      "פ": 1026,
      "ץ": 1027,
      "צ": 1028,
      "ק": 1029,
      "ר": 1030,
      "ש": 1031,
      "ת": 1032,
      "װ": 1033,
      "ײ": 1034,
      "׳": 1035,
      "״": 1036,
      "،": 1037,
      "ؔ": 1038,
      "ؘ": 1039,
      "؛": 1040,
      "؟": 1041,
      "ء": 1042,
      "آ": 1043,
      "أ": 1044,
      "ؤ": 1045,
      "إ": 1046,
      "ئ": 1047,
      "ا": 1048,
      "ب": 1049,
      "ة": 1050,
      "ت": 1051,
      "ث": 1052,
      "ج": 1053,
      "ح": 1054,
      "خ": 1055,
      "د": 1056,
      "ذ": 1057,
      "ر": 1058,
      "ز": 1059,
      "س": 1060,
      "ش": 1061,
      "ص": 1062,
      "ض": 1063,
      "ط": 1064,
      "ظ": 1065,
      "ع": 1066,
      "غ": 1067,
      "ـ": 1068,
      "ف": 1069,
      "ق": 1070,
      "ك": 1071,
      "ل": 1072,
      "م": 1073,
      "ن": 1074,
      "ه": 1075,
      "و": 1076,
      "ى": 1077,
      "ي": 1078,
      "ً": 1079,
      "ٌ": 1080,
      "ٍ": 1081,
      "َ": 1082,
      "ُ": 1083,
      "ِ": 1084,
      "ّ": 1085,
      "ْ": 1086,
      "ٔ": 1087,
      "ٜ": 1088,
      "٠": 1089,
      "١": 1090,
      "٢": 1091,
      "٣": 1092,
      "٤": 1093,
      "٥": 1094,
      "٦": 1095,
      "٧": 1096,
      "٨": 1097,
      "٩": 1098,
      "٪": 1099,
      "٫": 1100,
      "٭": 1101,
      "ٰ": 1102,
      "ٱ": 1103,
      "ٹ": 1104,
      "ٽ": 1105,
      "پ": 1106,
      "ڀ": 1107,
      "ڄ": 1108,
      "څ": 1109,
      "چ": 1110,
      "ڇ": 1111,
      "ڈ": 1112,
      "ڌ": 1113,
      "ڏ": 1114,
      "ڑ": 1115,
      "ڔ": 1116,
      "ژ": 1117,
      "ښ": 1118,
      "ڠ": 1119,
      "ڡ": 1120,
      "ڤ": 1121,
      "ک": 1122,
      "ڪ": 1123,
      "ګ": 1124,
      "ڬ": 1125,
      "گ": 1126,
      "ڵ": 1127,
      "ں": 1128,
      "ھ": 1129,
      "ہ": 1130,
      "ۆ": 1131,
      "ۇ": 1132,
      "ۊ": 1133,
      "ۋ": 1134,
      "ی": 1135,
      "ێ": 1136,
      "ې": 1137,
      "ے": 1138,
      "ۓ": 1139,
      "۔": 1140,
      "ە": 1141,
      "ۖ": 1142,
      "ۗ": 1143,
      "ۚ": 1144,
      "۝": 1145,
      "۞": 1146,
      "۟": 1147,
      "ۡ": 1148,
      "ۦ": 1149,
      "۩": 1150,
      "۰": 1151,
      "۱": 1152,
      "۲": 1153,
      "۳": 1154,
      "۴": 1155,
      "۵": 1156,
      "۶": 1157,
      "۷": 1158,
      "۸": 1159,
      "۹": 1160,
      "ܐ": 1161,
      "ܒ": 1162,
      "ܓ": 1163,
      "ܔ": 1164,
      "ܕ": 1165,
      "ܖ": 1166,
      "ܗ": 1167,
      "ܘ": 1168,
      "ܚ": 1169,
      "ܛ": 1170,
      "ܜ": 1171,
      "ܝ": 1172,
      "ܟ": 1173,
      "ܠ": 1174,
      "ܡ": 1175,
      "ܢ": 1176,
      "ܣ": 1177,
      "ܤ": 1178,
      "ܥ": 1179,
      "ܦ": 1180,
      "ܧ": 1181,
      "ܨ": 1182,
      "ܩ": 1183,
      "ܪ": 1184,
      "ܫ": 1185,
      "ܬ": 1186,
      "ܭ": 1187,
      "ܮ": 1188,
      "ܯ": 1189,
      "ܰ": 1190,
      "ܲ": 1191,
      "ܳ": 1192,
      "ܴ": 1193,
      "ܵ": 1194,
      "ܶ": 1195,
      "ܸ": 1196,
      "ܹ": 1197,
      "ܺ": 1198,
      "ܻ": 1199,
      "ܼ": 1200,
      "ܽ": 1201,
      "ܾ": 1202,
      "ܿ": 1203,
      "݀": 1204,
      "݁": 1205,
      "݅": 1206,
      "݆": 1207,
      "݇": 1208,
      "݈": 1209,
      "݉": 1210,
      "݊": 1211,
      "݋": 1212,
      "݌": 1213,
      "ݍ": 1214,
      "ݎ": 1215,
      "ݏ": 1216,
      "ݐ": 1217,
      "ݑ": 1218,
      "ݒ": 1219,
      "ݔ": 1220,
      "ݕ": 1221,
      "ݢ": 1222,
      "ހ": 1223,
      "ނ": 1224,
      "ރ": 1225,
      "ބ": 1226,
      "ޅ": 1227,
      "ކ": 1228,
      "އ": 1229,
      "ވ": 1230,
      "މ": 1231,
      "ފ": 1232,
      "ދ": 1233,
      "ތ": 1234,
      "ލ": 1235,
      "ގ": 1236,
      "ސ": 1237,
      "ޑ": 1238,
      "ޝ": 1239,
      "ަ": 1240,
      "ި": 1241,
      "ީ": 1242,
      "ު": 1243,
      "ެ": 1244,
      "ޭ": 1245,
      "ޮ": 1246,
      "ް": 1247,
      "ߋ": 1248,
      "ߙ": 1249,
      "ߚ": 1250,
      "ߠ": 1251,
      "ߤ": 1252,
      "ߨ": 1253,
      "ߩ": 1254,
      "ߪ": 1255,
      "߬": 1256,
      "߯": 1257,
      "ࠬ": 1258,
      "࡭": 1259,
      "ࡴ": 1260,
      "ࡸ": 1261,
      "ࡺ": 1262,
      "ࡼ": 1263,
      "ࡾ": 1264,
      "ࢄ": 1265,
      "ࢅ": 1266,
      "ࢉ": 1267,
      "࢏": 1268,
      "࢐": 1269,
      "ँ": 1270,
      "ं": 1271,
      "ः": 1272,
      "अ": 1273,
      "आ": 1274,
      "इ": 1275,
      "ई": 1276,
      "उ": 1277,
      "ऊ": 1278,
      "ऋ": 1279,
      "ए": 1280,
      "ऐ": 1281,
      "ऑ": 1282,
      "ओ": 1283,
      "औ": 1284,
      "क": 1285,
      "ख": 1286,
      "ग": 1287,
      "घ": 1288,
      "ङ": 1289,
      "च": 1290,
      "छ": 1291,
      "ज": 1292,
      "झ": 1293,
      "ञ": 1294,
      "ट": 1295,
      "ठ": 1296,
      "ड": 1297,
      "ढ": 1298,
      "ण": 1299,
      "त": 1300,
      "थ": 1301,
      "द": 1302,
      "ध": 1303,
      "न": 1304,
      "प": 1305,
      "फ": 1306,
      "ब": 1307,
      "भ": 1308,
      "म": 1309,
      "य": 1310,
      "र": 1311,
      "ऱ": 1312,
      "ल": 1313,
      "ळ": 1314,
      "व": 1315,
      "श": 1316,
      "ष": 1317,
      "स": 1318,
      "ह": 1319,
      "़": 1320,
      "ऽ": 1321,
      "ा": 1322,
      "ि": 1323,
      "ी": 1324,
      "ु": 1325,
      "ू": 1326,
      "ृ": 1327,
      "ॅ": 1328,
      "ॆ": 1329,
      "े": 1330,
      "ै": 1331,
      "ॉ": 1332,
      "ो": 1333,
      "ौ": 1334,
      "्": 1335,
      "ॐ": 1336,
      "॑": 1337,
      "॒": 1338,
      "।": 1339,
      "॥": 1340,
      "०": 1341,
      "१": 1342,
      "२": 1343,
      "५": 1344,
      "७": 1345,
      "९": 1346,
      "ঁ": 1347,
      "ং": 1348,
      "অ": 1349,
      "আ": 1350,
      "ই": 1351,
      "উ": 1352,
      "ঋ": 1353,
      "এ": 1354,
      "ঐ": 1355,
      "ও": 1356,
      "ঔ": 1357,
      "ক": 1358,
      "খ": 1359,
      "গ": 1360,
      "ঘ": 1361,
      "ঙ": 1362,
      "চ": 1363,
      "ছ": 1364,
      "জ": 1365,
      "ঝ": 1366,
      "ঞ": 1367,
      "ট": 1368,
      "ঠ": 1369,
      "ড": 1370,
      "ঢ": 1371,
      "ণ": 1372,
      "ত": 1373,
      "থ": 1374,
      "দ": 1375,
      "ধ": 1376,
      "ন": 1377,
      "প": 1378,
      "ফ": 1379,
      "ব": 1380,
      "ভ": 1381,
      "ম": 1382,
      "য": 1383,
      "র": 1384,
      "ল": 1385,
      "শ": 1386,
      "ষ": 1387,
      "স": 1388,
      "হ": 1389,
      "়": 1390,
      "া": 1391,
      "ি": 1392,
      "ী": 1393,
      "ু": 1394,
      "ূ": 1395,
      "ৃ": 1396,
      "ে": 1397,
      "ো": 1398,
      "ৌ": 1399,
      "্": 1400,
      "ৎ": 1401,
      "৩": 1402,
      "৪": 1403,
      "৭": 1404,
      "ৰ": 1405,
      "৳": 1406,
      "৹": 1407,
      "ਂ": 1408,
      "ਆ": 1409,
      "ਈ": 1410,
      "ਊ": 1411,
      "ਓ": 1412,
      "ਕ": 1413,
      "ਖ": 1414,
      "ਗ": 1415,
      "ਘ": 1416,
      "ਚ": 1417,
      "ਜ": 1418,
      "ਝ": 1419,
      "ਟ": 1420,
      "ਡ": 1421,
      "ਣ": 1422,
      "ਤ": 1423,
      "ਦ": 1424,
      "ਨ": 1425,
      "ਪ": 1426,
      "ਬ": 1427,
      "ਭ": 1428,
      "ਮ": 1429,
      "ਯ": 1430,
      "ਰ": 1431,
      "਱": 1432,
      "ਲ": 1433,
      "਴": 1434,
      "ਵ": 1435,
      "਷": 1436,
      "ਸ": 1437,
      "ਹ": 1438,
      "਼": 1439,
      "ਾ": 1440,
      "ਿ": 1441,
      "ੀ": 1442,
      "ੁ": 1443,
      "ੂ": 1444,
      "੅": 1445,
      "ੇ": 1446,
      "ੈ": 1447,
      "ੋ": 1448,
      "੍": 1449,
      "ੜ": 1450,
      "੭": 1451,
      "ੰ": 1452,
      "ੱ": 1453,
      "ં": 1454,
      "અ": 1455,
      "આ": 1456,
      "ઇ": 1457,
      "ઈ": 1458,
      "ઉ": 1459,
      "એ": 1460,
      "ઓ": 1461,
      "ક": 1462,
      "ખ": 1463,
      "ગ": 1464,
      "ઘ": 1465,
      "ચ": 1466,
      "છ": 1467,
      "જ": 1468,
      "ઞ": 1469,
      "ટ": 1470,
      "ઠ": 1471,
      "ડ": 1472,
      "ઢ": 1473,
      "ણ": 1474,
      "ત": 1475,
      "થ": 1476,
      "દ": 1477,
      "ધ": 1478,
      "ન": 1479,
      "પ": 1480,
      "ફ": 1481,
      "બ": 1482,
      "ભ": 1483,
      "મ": 1484,
      "ય": 1485,
      "ર": 1486,
      "લ": 1487,
      "ળ": 1488,
      "વ": 1489,
      "શ": 1490,
      "ષ": 1491,
      "સ": 1492,
      "હ": 1493,
      "ઽ": 1494,
      "ા": 1495,
      "િ": 1496,
      "ી": 1497,
      "ુ": 1498,
      "ૂ": 1499,
      "ે": 1500,
      "ૈ": 1501,
      "ો": 1502,
      "્": 1503,
      "૨": 1504,
      "૪": 1505,
      "૮": 1506,
      "૯": 1507,
      "ଅ": 1508,
      "ଆ": 1509,
      "ଇ": 1510,
      "ଉ": 1511,
      "ଏ": 1512,
      "ଓ": 1513,
      "ଔ": 1514,
      "କ": 1515,
      "ଗ": 1516,
      "ଛ": 1517,
      "ଜ": 1518,
      "ଞ": 1519,
      "ଟ": 1520,
      "ଡ": 1521,
      "ଣ": 1522,
      "ତ": 1523,
      "ଥ": 1524,
      "ନ": 1525,
      "ପ": 1526,
      "ବ": 1527,
      "ଭ": 1528,
      "ମ": 1529,
      "ର": 1530,
      "ଲ": 1531,
      "ଳ": 1532,
      "଴": 1533,
      "ଵ": 1534,
      "ଶ": 1535,
      "ଷ": 1536,
      "ସ": 1537,
      "ହ": 1538,
      "଺": 1539,
      "଻": 1540,
      "଼": 1541,
      "ା": 1542,
      "ି": 1543,
      "ୀ": 1544,
      "ୁ": 1545,
      "ୄ": 1546,
      "େ": 1547,
      "ୋ": 1548,
      "୍": 1549,
      "୔": 1550,
      "୧": 1551,
      "୨": 1552,
      "୩": 1553,
      "୪": 1554,
      "ஃ": 1555,
      "அ": 1556,
      "ஆ": 1557,
      "இ": 1558,
      "உ": 1559,
      "ஊ": 1560,
      "எ": 1561,
      "ஏ": 1562,
      "ஐ": 1563,
      "ஒ": 1564,
      "ஓ": 1565,
      "க": 1566,
      "ங": 1567,
      "ச": 1568,
      "ஜ": 1569,
      "ஞ": 1570,
      "ட": 1571,
      "ண": 1572,
      "த": 1573,
      "ந": 1574,
      "ன": 1575,
      "ப": 1576,
      "ம": 1577,
      "ய": 1578,
      "ர": 1579,
      "ற": 1580,
      "ல": 1581,
      "ள": 1582,
      "ழ": 1583,
      "வ": 1584,
      "ஷ": 1585,
      "ஸ": 1586,
      "ஹ": 1587,
      "஺": 1588,
      "ா": 1589,
      "ி": 1590,
      "ீ": 1591,
      "ு": 1592,
      "ூ": 1593,
      "௄": 1594,
      "௅": 1595,
      "ெ": 1596,
      "ே": 1597,
      "ை": 1598,
      "ொ": 1599,
      "ோ": 1600,
      "ௌ": 1601,
      "்": 1602,
      "௏": 1603,
      "ௐ": 1604,
      "௑": 1605,
      "௒": 1606,
      "௓": 1607,
      "௔": 1608,
      "௖": 1609,
      "ௗ": 1610,
      "௘": 1611,
      "௜": 1612,
      "௝": 1613,
      "௞": 1614,
      "௟": 1615,
      "௠": 1616,
      "௡": 1617,
      "௤": 1618,
      "௥": 1619,
      "௦": 1620,
      "௨": 1621,
      "௫": 1622,
      "௬": 1623,
      "௭": 1624,
      "ం": 1625,
      "ఆ": 1626,
      "ఈ": 1627,
      "ఉ": 1628,
      "క": 1629,
      "గ": 1630,
      "చ": 1631,
      "జ": 1632,
      "ట": 1633,
      "డ": 1634,
      "ణ": 1635,
      "ద": 1636,
      "న": 1637,
      "ప": 1638,
      "ఫ": 1639,
      "బ": 1640,
      "భ": 1641,
      "మ": 1642,
      "య": 1643,
      "ర": 1644,
      "ఱ": 1645,
      "ల": 1646,
      "ళ": 1647,
      "ఴ": 1648,
      "వ": 1649,
      "శ": 1650,
      "ష": 1651,
      "స": 1652,
      "హ": 1653,
      "ా": 1654,
      "ి": 1655,
      "ీ": 1656,
      "ు": 1657,
      "ూ": 1658,
      "ె": 1659,
      "ే": 1660,
      "ొ": 1661,
      "ో": 1662,
      "్": 1663,
      "౦": 1664,
      "౪": 1665,
      "ಂ": 1666,
      "ಅ": 1667,
      "ಌ": 1668,
      "ಎ": 1669,
      "ಕ": 1670,
      "ಗ": 1671,
      "ಚ": 1672,
      "ಜ": 1673,
      "ಟ": 1674,
      "ಠ": 1675,
      "ಡ": 1676,
      "ಣ": 1677,
      "ತ": 1678,
      "ದ": 1679,
      "ಧ": 1680,
      "ನ": 1681,
      "ಪ": 1682,
      "ಬ": 1683,
      "ಭ": 1684,
      "ಮ": 1685,
      "ಯ": 1686,
      "ರ": 1687,
      "ಲ": 1688,
      "ಳ": 1689,
      "ವ": 1690,
      "ಶ": 1691,
      "ಷ": 1692,
      "ಸ": 1693,
      "ಹ": 1694,
      "ಽ": 1695,
      "ಾ": 1696,
      "ಿ": 1697,
      "ೀ": 1698,
      "ು": 1699,
      "ೂ": 1700,
      "ೃ": 1701,
      "೅": 1702,
      "ೆ": 1703,
      "ೇ": 1704,
      "ೈ": 1705,
      "ೋ": 1706,
      "್": 1707,
      "ೕ": 1708,
      "ഀ": 1709,
      "ം": 1710,
      "ഃ": 1711,
      "അ": 1712,
      "ഇ": 1713,
      "ഉ": 1714,
      "ഒ": 1715,
      "ഓ": 1716,
      "ക": 1717,
      "ഖ": 1718,
      "ഗ": 1719,
      "ഘ": 1720,
      "ങ": 1721,
      "ച": 1722,
      "ജ": 1723,
      "ട": 1724,
      "ണ": 1725,
      "ത": 1726,
      "ഥ": 1727,
      "ന": 1728,
      "പ": 1729,
      "ഫ": 1730,
      "ബ": 1731,
      "ഭ": 1732,
      "മ": 1733,
      "യ": 1734,
      "ര": 1735,
      "റ": 1736,
      "ല": 1737,
      "ള": 1738,
      "ഴ": 1739,
      "വ": 1740,
      "ശ": 1741,
      "ഷ": 1742,
      "സ": 1743,
      "ഹ": 1744,
      "ാ": 1745,
      "ി": 1746,
      "ീ": 1747,
      "ു": 1748,
      "ൂ": 1749,
      "ൃ": 1750,
      "൅": 1751,
      "െ": 1752,
      "േ": 1753,
      "ൈ": 1754,
      "ൊ": 1755,
      "ോ": 1756,
      "ൌ": 1757,
      "്": 1758,
      "൛": 1759,
      "ൟ": 1760,
      "൫": 1761,
      "൬": 1762,
      "൯": 1763,
      "൰": 1764,
      "ൻ": 1765,
      "ർ": 1766,
      "ൽ": 1767,
      "ං": 1768,
      "අ": 1769,
      "ආ": 1770,
      "උ": 1771,
      "ක": 1772,
      "ග": 1773,
      "ච": 1774,
      "ජ": 1775,
      "ට": 1776,
      "ඩ": 1777,
      "ත": 1778,
      "ද": 1779,
      "ධ": 1780,
      "න": 1781,
      "ඳ": 1782,
      "ප": 1783,
      "බ": 1784,
      "ම": 1785,
      "ය": 1786,
      "ර": 1787,
      "ල": 1788,
      "ව": 1789,
      "ශ": 1790,
      "ස": 1791,
      "හ": 1792,
      "ළ": 1793,
      "්": 1794,
      "෍": 1795,
      "ා": 1796,
      "ැ": 1797,
      "ි": 1798,
      "ී": 1799,
      "ු": 1800,
      "ූ": 1801,
      "ෙ": 1802,
      "ේ": 1803,
      "ෝ": 1804,
      "෠": 1805,
      "ก": 1806,
      "ข": 1807,
      "ฃ": 1808,
      "ค": 1809,
      "ฅ": 1810,
      "ฆ": 1811,
      "ง": 1812,
      "จ": 1813,
      "ฉ": 1814,
      "ช": 1815,
      "ซ": 1816,
      "ฌ": 1817,
      "ญ": 1818,
      "ฎ": 1819,
      "ฏ": 1820,
      "ฐ": 1821,
      "ฑ": 1822,
      "ฒ": 1823,
      "ณ": 1824,
      "ด": 1825,
      "ต": 1826,
      "ถ": 1827,
      "ท": 1828,
      "ธ": 1829,
      "น": 1830,
      "บ": 1831,
      "ป": 1832,
      "ผ": 1833,
      "ฝ": 1834,
      "พ": 1835,
      "ฟ": 1836,
      "ภ": 1837,
      "ม": 1838,
      "ย": 1839,
      "ร": 1840,
      "ฤ": 1841,
      "ล": 1842,
      "ว": 1843,
      "ศ": 1844,
      "ษ": 1845,
      "ส": 1846,
      "ห": 1847,
      "ฬ": 1848,
      "อ": 1849,
      "ฮ": 1850,
      "ฯ": 1851,
      "ะ": 1852,
      "ั": 1853,
      "า": 1854,
      "ิ": 1855,
      "ี": 1856,
      "ึ": 1857,
      "ื": 1858,
      "ุ": 1859,
      "ู": 1860,
      "ฺ": 1861,
      "฿": 1862,
      "เ": 1863,
      "แ": 1864,
      "โ": 1865,
      "ใ": 1866,
      "ไ": 1867,
      "ๆ": 1868,
      "็": 1869,
      "่": 1870,
      "้": 1871,
      "๊": 1872,
      "๋": 1873,
      "์": 1874,
      "ํ": 1875,
      "๏": 1876,
      "๐": 1877,
      "๑": 1878,
      "๒": 1879,
      "๔": 1880,
      "๕": 1881,
      "๗": 1882,
      "๘": 1883,
      "๙": 1884,
      "ກ": 1885,
      "ຂ": 1886,
      "ຄ": 1887,
      "ງ": 1888,
      "ຈ": 1889,
      "ຊ": 1890,
      "ດ": 1891,
      "ຕ": 1892,
      "ທ": 1893,
      "ນ": 1894,
      "ບ": 1895,
      "ປ": 1896,
      "ຜ": 1897,
      "ມ": 1898,
      "ລ": 1899,
      "ວ": 1900,
      "ສ": 1901,
      "ຫ": 1902,
      "ອ": 1903,
      "ຮ": 1904,
      "ະ": 1905,
      "ັ": 1906,
      "າ": 1907,
      "ິ": 1908,
      "ີ": 1909,
      "ື": 1910,
      "ົ": 1911,
      "ຽ": 1912,
      "ເ": 1913,
      "ແ": 1914,
      "ໃ": 1915,
      "ໄ": 1916,
      "່": 1917,
      "້": 1918,
      "ໍ": 1919,
      "໑": 1920,
      "༄": 1921,
      "༅": 1922,
      "་": 1923,
      "།": 1924,
      "༎": 1925,
      "༼": 1926,
      "༽": 1927,
      "ཀ": 1928,
      "ཁ": 1929,
      "ག": 1930,
      "ང": 1931,
      "ཅ": 1932,
      "ཆ": 1933,
      "ཇ": 1934,
      "ཉ": 1935,
      "ཏ": 1936,
      "ཐ": 1937,
      "ད": 1938,
      "ན": 1939,
      "པ": 1940,
      "བ": 1941,
      "མ": 1942,
      "ཙ": 1943,
      "ཚ": 1944,
      "ཞ": 1945,
      "ཟ": 1946,
      "འ": 1947,
      "ཡ": 1948,
      "ར": 1949,
      "ལ": 1950,
      "ཤ": 1951,
      "ས": 1952,
      "ཨ": 1953,
      "ཱ": 1954,
      "ི": 1955,
      "ུ": 1956,
      "ེ": 1957,
      "ོ": 1958,
      "ྀ": 1959,
      "ྐ": 1960,
      "ྒ": 1961,
      "ྗ": 1962,
      "ྨ": 1963,
      "ྫ": 1964,
      "ྭ": 1965,
      "ྱ": 1966,
      "ྲ": 1967,
      "ླ": 1968,
      "ྷ": 1969,
      "က": 1970,
      "ခ": 1971,
      "ဂ": 1972,
      "င": 1973,
      "စ": 1974,
      "ဆ": 1975,
      "ဇ": 1976,
      "ဉ": 1977,
      "ည": 1978,
      "တ": 1979,
      "ထ": 1980,
      "ဒ": 1981,
      "န": 1982,
      "ပ": 1983,
      "ဖ": 1984,
      "ဗ": 1985,
      "ဘ": 1986,
      "မ": 1987,
      "ယ": 1988,
      "ရ": 1989,
      "လ": 1990,
      "ဝ": 1991,
      "သ": 1992,
      "ဟ": 1993,
      "အ": 1994,
      "ါ": 1995,
      "ာ": 1996,
      "ိ": 1997,
      "ီ": 1998,
      "ု": 1999,
      "ူ": 2000,
      "ေ": 2001,
      "ဲ": 2002,
      "ဳ": 2003,
      "ံ": 2004,
      "့": 2005,
      "း": 2006,
      "္": 2007,
      "်": 2008,
      "ျ": 2009,
      "ြ": 2010,
      "ွ": 2011,
      "ှ": 2012,
      "၀": 2013,
      "၁": 2014,
      "၊": 2015,
      "၌": 2016,
      "၍": 2017,
      "၏": 2018,
      "ၚ": 2019,
      "ၠ": 2020,
      "ၥ": 2021,
      "ၦ": 2022,
      "ၧ": 2023,
      "ၨ": 2024,
      "ၩ": 2025,
      "ၪ": 2026,
      "ၫ": 2027,
      "ၬ": 2028,
      "ၭ": 2029,
      "ႈ": 2030,
      "ႊ": 2031,
      "ႏ": 2032,
      "႔": 2033,
      "႕": 2034,
      "ა": 2035,
      "ბ": 2036,
      "გ": 2037,
      "დ": 2038,
      "ე": 2039,
      "ვ": 2040,
      "ზ": 2041,
      "თ": 2042,
      "ი": 2043,
      "კ": 2044,
      "ლ": 2045,
      "მ": 2046,
      "ნ": 2047,
      "ო": 2048,
      "პ": 2049,
      "ჟ": 2050,
      "რ": 2051,
      "ს": 2052,
      "ტ": 2053,
      "უ": 2054,
      "ფ": 2055,
      "ქ": 2056,
      "ღ": 2057,
      "ყ": 2058,
      "შ": 2059,
      "ჩ": 2060,
      "ც": 2061,
      "ძ": 2062,
      "წ": 2063,
      "ჭ": 2064,
      "ხ": 2065,
      "ჯ": 2066,
      "ჳ": 2067,
      "ᄂ": 2068,
      "ᄃ": 2069,
      "ᄄ": 2070,
      "ᄅ": 2071,
      "ᄉ": 2072,
      "ᄋ": 2073,
      "ᄑ": 2074,
      "ᄒ": 2075,
      "ᅇ": 2076,
      "ᅝ": 2077,
      "ᅟ": 2078,
      "ᅠ": 2079,
      "ᅡ": 2080,
      "ᅥ": 2081,
      "ᅩ": 2082,
      "ᅲ": 2083,
      "ᅳ": 2084,
      "ᅵ": 2085,
      "ᆺ": 2086,
      "ᇱ": 2087,
      "ሁ": 2088,
      "ሃ": 2089,
      "ህ": 2090,
      "ለ": 2091,
      "ሉ": 2092,
      "ላ": 2093,
      "ሌ": 2094,
      "ል": 2095,
      "ሎ": 2096,
      "ሐ": 2097,
      "ሓ": 2098,
      "ሕ": 2099,
      "ሖ": 2100,
      "መ": 2101,
      "ሙ": 2102,
      "ማ": 2103,
      "ም": 2104,
      "ሠ": 2105,
      "ሥ": 2106,
      "ረ": 2107,
      "ሪ": 2108,
      "ራ": 2109,
      "ሬ": 2110,
      "ር": 2111,
      "ሮ": 2112,
      "ሰ": 2113,
      "ሳ": 2114,
      "ሴ": 2115,
      "ስ": 2116,
      "ሺ": 2117,
      "ሻ": 2118,
      "ሾ": 2119,
      "ሿ": 2120,
      "ቀ": 2121,
      "ቁ": 2122,
      "ቂ": 2123,
      "ቃ": 2124,
      "ቆ": 2125,
      "ቇ": 2126,
      "ቈ": 2127,
      "቉": 2128,
      "ቌ": 2129,
      "ቍ": 2130,
      "቎": 2131,
      "቏": 2132,
      "በ": 2133,
      "ባ": 2134,
      "ቤ": 2135,
      "ብ": 2136,
      "ቦ": 2137,
      "ተ": 2138,
      "ቱ": 2139,
      "ቲ": 2140,
      "ታ": 2141,
      "ቴ": 2142,
      "ት": 2143,
      "ቸ": 2144,
      "ች": 2145,
      "ኃ": 2146,
      "ነ": 2147,
      "ና": 2148,
      "ኔ": 2149,
      "ን": 2150,
      "ኛ": 2151,
      "አ": 2152,
      "ኢ": 2153,
      "ኣ": 2154,
      "ኤ": 2155,
      "እ": 2156,
      "ከ": 2157,
      "ኪ": 2158,
      "ካ": 2159,
      "ኽ": 2160,
      "ወ": 2161,
      "ዊ": 2162,
      "ው": 2163,
      "ዎ": 2164,
      "ዓ": 2165,
      "ዕ": 2166,
      "ዘ": 2167,
      "ዙ": 2168,
      "ዚ": 2169,
      "ዛ": 2170,
      "ዝ": 2171,
      "የ": 2172,
      "ያ": 2173,
      "ዬ": 2174,
      "ይ": 2175,
      "ዮ": 2176,
      "ደ": 2177,
      "ዲ": 2178,
      "ዳ": 2179,
      "ዴ": 2180,
      "ድ": 2181,
      "ገ": 2182,
      "ጉ": 2183,
      "ግ": 2184,
      "ጎ": 2185,
      "ጣ": 2186,
      "ጨ": 2187,
      "ጪ": 2188,
      "ጭ": 2189,
      "ጵ": 2190,
      "ጻ": 2191,
      "ጽ": 2192,
      "ፄ": 2193,
      "ፈ": 2194,
      "ፊ": 2195,
      "ፋ": 2196,
      "ፍ": 2197,
      "ፕ": 2198,
      "፠": 2199,
      "፡": 2200,
      "Ꭰ": 2201,
      "Ꭲ": 2202,
      "Ꭶ": 2203,
      "Ꭹ": 2204,
      "Ꭺ": 2205,
      "Ꭻ": 2206,
      "Ꭿ": 2207,
      "Ꮃ": 2208,
      "Ꮋ": 2209,
      "Ꮐ": 2210,
      "Ꮝ": 2211,
      "Ꮤ": 2212,
      "Ꮧ": 2213,
      "Ꮪ": 2214,
      "Ꮯ": 2215,
      "Ꮲ": 2216,
      "Ꮵ": 2217,
      "Ꮿ": 2218,
      "Ᏼ": 2219,
      "ᐁ": 2220,
      "ᐃ": 2221,
      "ᐄ": 2222,
      "ᐅ": 2223,
      "ᐈ": 2224,
      "ᐉ": 2225,
      "ᐊ": 2226,
      "ᐋ": 2227,
      "ᐍ": 2228,
      "ᐏ": 2229,
      "ᐙ": 2230,
      "ᐢ": 2231,
      "ᐣ": 2232,
      "ᐤ": 2233,
      "ᐦ": 2234,
      "ᐧ": 2235,
      "ᐱ": 2236,
      "ᐲ": 2237,
      "ᐸ": 2238,
      "ᐹ": 2239,
      "ᑌ": 2240,
      "ᑎ": 2241,
      "ᑐ": 2242,
      "ᑕ": 2243,
      "ᑖ": 2244,
      "ᑗ": 2245,
      "ᑦ": 2246,
      "ᑭ": 2247,
      "ᑯ": 2248,
      "ᑲ": 2249,
      "ᑳ": 2250,
      "ᑿ": 2251,
      "ᒀ": 2252,
      "ᒃ": 2253,
      "ᒋ": 2254,
      "ᒌ": 2255,
      "ᒍ": 2256,
      "ᒐ": 2257,
      "ᒑ": 2258,
      "ᒡ": 2259,
      "ᒥ": 2260,
      "ᒧ": 2261,
      "ᒪ": 2262,
      "ᒻ": 2263,
      "ᓀ": 2264,
      "ᓂ": 2265,
      "ᓄ": 2266,
      "ᓅ": 2267,
      "ᓇ": 2268,
      "ᓈ": 2269,
      "ᓐ": 2270,
      "ᓕ": 2271,
      "ᓗ": 2272,
      "ᓚ": 2273,
      "ᓪ": 2274,
      "ᓯ": 2275,
      "ᓴ": 2276,
      "ᔅ": 2277,
      "ᔓ": 2278,
      "ᔥ": 2279,
      "ᔨ": 2280,
      "ᔪ": 2281,
      "ᔭ": 2282,
      "ᔮ": 2283,
      "ᕇ": 2284,
      "ᕈ": 2285,
      "ᕋ": 2286,
      "ᕐ": 2287,
      "ᕕ": 2288,
      "ᕗ": 2289,
      "ᕿ": 2290,
      "ᖁ": 2291,
      "ᖃ": 2292,
      "ᖅ": 2293,
      "ᖏ": 2294,
      "ᖓ": 2295,
      "ᗅ": 2296,
      "ᗌ": 2297,
      "ᗷ": 2298,
      "ᗺ": 2299,
      "ᙳ": 2300,
      "ᚢ": 2301,
      "ᚷ": 2302,
      "ᚼ": 2303,
      "ᚾ": 2304,
      "ᛁ": 2305,
      "ᛅ": 2306,
      "ᛋ": 2307,
      "ᛒ": 2308,
      "ᛞ": 2309,
      "ᛦ": 2310,
      "ក": 2311,
      "ខ": 2312,
      "គ": 2313,
      "ង": 2314,
      "ច": 2315,
      "ជ": 2316,
      "ឈ": 2317,
      "ញ": 2318,
      "ដ": 2319,
      "ឋ": 2320,
      "ណ": 2321,
      "ត": 2322,
      "ថ": 2323,
      "ទ": 2324,
      "ធ": 2325,
      "ន": 2326,
      "ប": 2327,
      "ផ": 2328,
      "ព": 2329,
      "ភ": 2330,
      "ម": 2331,
      "យ": 2332,
      "រ": 2333,
      "ល": 2334,
      "វ": 2335,
      "ស": 2336,
      "ហ": 2337,
      "ឡ": 2338,
      "អ": 2339,
      "ឧ": 2340,
      "ឲ": 2341,
      "ា": 2342,
      "ិ": 2343,
      "ី": 2344,
      "ឹ": 2345,
      "ឺ": 2346,
      "ុ": 2347,
      "ូ": 2348,
      "ួ": 2349,
      "ើ": 2350,
      "ឿ": 2351,
      "ៀ": 2352,
      "េ": 2353,
      "ែ": 2354,
      "ៃ": 2355,
      "ោ": 2356,
      "ំ": 2357,
      "ះ": 2358,
      "ៈ": 2359,
      "៉": 2360,
      "៊": 2361,
      "់": 2362,
      "៌": 2363,
      "៍": 2364,
      "័": 2365,
      "្": 2366,
      "។": 2367,
      "៙": 2368,
      "ᠠ": 2369,
      "ᠡ": 2370,
      "ᠢ": 2371,
      "ᠦ": 2372,
      "ᠨ": 2373,
      "ᠯ": 2374,
      "ᠰ": 2375,
      "ᠱ": 2376,
      "ᠲ": 2377,
      "ᠳ": 2378,
      "ᠶ": 2379,
      "ᠷ": 2380,
      "ᠻ": 2381,
      "ᡄ": 2382,
      "ᡅ": 2383,
      "ᡆ": 2384,
      "ᡑ": 2385,
      "ᡕ": 2386,
      "ᡘ": 2387,
      "ᥓ": 2388,
      "ᥙ": 2389,
      "᧐": 2390,
      "ᨈ": 2391,
      "ᨓ": 2392,
      "ᨠ": 2393,
      "ᨧ": 2394,
      "ᨱ": 2395,
      "ᨶ": 2396,
      "ᩃ": 2397,
      "ᩋ": 2398,
      "ᩕ": 2399,
      "᩠": 2400,
      "ᩢ": 2401,
      "ᩣ": 2402,
      "᩶": 2403,
      "ᬩ": 2404,
      "ᬭ": 2405,
      "ᬲ": 2406,
      "ᬶ": 2407,
      "᭄": 2408,
      "ᯮ": 2409,
      "ᰀ": 2410,
      "ᱩ": 2411,
      "ᱭ": 2412,
      "ᱰ": 2413,
      "ᱱ": 2414,
      "ᱲ": 2415,
      "ᱳ": 2416,
      "ᱵ": 2417,
      "᳝": 2418,
      "ᴀ": 2419,
      "ᴄ": 2420,
      "ᴅ": 2421,
      "ᴇ": 2422,
      "ᴍ": 2423,
      "ᴏ": 2424,
      "ᴗ": 2425,
      "ᴘ": 2426,
      "ᴛ": 2427,
      "ᴜ": 2428,
      "ᴟ": 2429,
      "ᴠ": 2430,
      "ᴡ": 2431,
      "ᴪ": 2432,
      "ᵲ": 2433,
      "ᶑ": 2434,
      "Ḁ": 2435,
      "ḁ": 2436,
      "ḃ": 2437,
      "ḇ": 2438,
      "Ḉ": 2439,
      "ḉ": 2440,
      "ḋ": 2441,
      "Ḍ": 2442,
      "ḍ": 2443,
      "Ḏ": 2444,
      "ḏ": 2445,
      "ḓ": 2446,
      "ḕ": 2447,
      "ḗ": 2448,
      "Ḟ": 2449,
      "ḟ": 2450,
      "ḡ": 2451,
      "Ḥ": 2452,
      "ḥ": 2453,
      "Ḩ": 2454,
      "ḩ": 2455,
      "Ḫ": 2456,
      "ḫ": 2457,
      "ḭ": 2458,
      "ḯ": 2459,
      "ḱ": 2460,
      "Ḳ": 2461,
      "ḳ": 2462,
      "Ḵ": 2463,
      "ḵ": 2464,
      "Ḷ": 2465,
      "ḷ": 2466,
      "ḻ": 2467,
      "ḿ": 2468,
      "ṁ": 2469,
      "ṃ": 2470,
      "ṅ": 2471,
      "Ṇ": 2472,
      "ṇ": 2473,
      "Ṉ": 2474,
      "ṉ": 2475,
      "ṋ": 2476,
      "ṏ": 2477,
      "ṑ": 2478,
      "ṓ": 2479,
      "ṕ": 2480,
      "Ṙ": 2481,
      "ṙ": 2482,
      "Ṛ": 2483,
      "ṛ": 2484,
      "ṝ": 2485,
      "ṟ": 2486,
      "Ṣ": 2487,
      "ṣ": 2488,
      "ṥ": 2489,
      "ṫ": 2490,
      "Ṭ": 2491,
      "ṭ": 2492,
      "Ṯ": 2493,
      "ṯ": 2494,
      "ṱ": 2495,
      "ṷ": 2496,
      "ṹ": 2497,
      "Ṽ": 2498,
      "ṿ": 2499,
      "ẁ": 2500,
      "ẋ": 2501,
      "ẍ": 2502,
      "ẏ": 2503,
      "Ẑ": 2504,
      "ẑ": 2505,
      "Ẓ": 2506,
      "ẓ": 2507,
      "ẕ": 2508,
      "ẖ": 2509,
      "ẗ": 2510,
      "ẞ": 2511,
      "ẟ": 2512,
      "ạ": 2513,
      "ả": 2514,
      "Ấ": 2515,
      "ấ": 2516,
      "ầ": 2517,
      "Ẩ": 2518,
      "ẩ": 2519,
      "ẫ": 2520,
      "ậ": 2521,
      "Ắ": 2522,
      "ắ": 2523,
      "ằ": 2524,
      "ẳ": 2525,
      "ẵ": 2526,
      "ặ": 2527,
      "Ẹ": 2528,
      "ẹ": 2529,
      "ẻ": 2530,
      "Ẽ": 2531,
      "ẽ": 2532,
      "ế": 2533,
      "ề": 2534,
      "ể": 2535,
      "ễ": 2536,
      "ệ": 2537,
      "ỉ": 2538,
      "ị": 2539,
      "Ọ": 2540,
      "ọ": 2541,
      "ỏ": 2542,
      "ố": 2543,
      "ồ": 2544,
      "ổ": 2545,
      "ỗ": 2546,
      "ộ": 2547,
      "ớ": 2548,
      "ờ": 2549,
      "ở": 2550,
      "ỡ": 2551,
      "Ợ": 2552,
      "ợ": 2553,
      "ụ": 2554,
      "Ủ": 2555,
      "ủ": 2556,
      "Ứ": 2557,
      "ứ": 2558,
      "ừ": 2559,
      "ử": 2560,
      "ữ": 2561,
      "ự": 2562,
      "ỳ": 2563,
      "ỵ": 2564,
      "ỷ": 2565,
      "Ỹ": 2566,
      "ỹ": 2567,
      "ἀ": 2568,
      "ἁ": 2569,
      "ἄ": 2570,
      "ἅ": 2571,
      "ἆ": 2572,
      "Ἀ": 2573,
      "Ἁ": 2574,
      "Ἃ": 2575,
      "Ἄ": 2576,
      "Ἅ": 2577,
      "ἐ": 2578,
      "ἑ": 2579,
      "ἒ": 2580,
      "ἔ": 2581,
      "ἕ": 2582,
      "Ἐ": 2583,
      "Ἑ": 2584,
      "Ἓ": 2585,
      "Ἔ": 2586,
      "Ἕ": 2587,
      "ἠ": 2588,
      "ἡ": 2589,
      "ἢ": 2590,
      "ἤ": 2591,
      "ἥ": 2592,
      "ἦ": 2593,
      "ἧ": 2594,
      "Ἠ": 2595,
      "Ἡ": 2596,
      "Ἥ": 2597,
      "ἰ": 2598,
      "ἱ": 2599,
      "ἲ": 2600,
      "ἳ": 2601,
      "ἴ": 2602,
      "ἵ": 2603,
      "ἶ": 2604,
      "ἷ": 2605,
      "Ἰ": 2606,
      "Ἱ": 2607,
      "Ἴ": 2608,
      "Ἵ": 2609,
      "Ἶ": 2610,
      "ὀ": 2611,
      "ὁ": 2612,
      "ὃ": 2613,
      "ὄ": 2614,
      "ὅ": 2615,
      "Ὀ": 2616,
      "Ὁ": 2617,
      "Ὄ": 2618,
      "Ὅ": 2619,
      "ὐ": 2620,
      "ὑ": 2621,
      "ὒ": 2622,
      "ὔ": 2623,
      "ὕ": 2624,
      "ὖ": 2625,
      "ὗ": 2626,
      "Ὑ": 2627,
      "Ὕ": 2628,
      "ὠ": 2629,
      "ὡ": 2630,
      "ὤ": 2631,
      "ὥ": 2632,
      "ὰ": 2633,
      "ὲ": 2634,
      "ὴ": 2635,
      "ὶ": 2636,
      "ὸ": 2637,
      "ὺ": 2638,
      "ὼ": 2639,
      "ᾆ": 2640,
      "ᾑ": 2641,
      "ᾖ": 2642,
      "ᾦ": 2643,
      "ᾮ": 2644,
      "ᾰ": 2645,
      "ᾱ": 2646,
      "ᾳ": 2647,
      "ᾶ": 2648,
      "ᾷ": 2649,
      "ῃ": 2650,
      "ῆ": 2651,
      "ῇ": 2652,
      "ῐ": 2653,
      "ῑ": 2654,
      "ῖ": 2655,
      "ῠ": 2656,
      "ῤ": 2657,
      "ῥ": 2658,
      "ῦ": 2659,
      "Ῥ": 2660,
      "ῳ": 2661,
      "ῴ": 2662,
      "ῶ": 2663,
      "ῷ": 2664,
      "​": 2665,
      "‌": 2666,
      "‍": 2667,
      "‎": 2668,
      "‏": 2669,
      "‐": 2670,
      "‒": 2671,
      "–": 2672,
      "—": 2673,
      "―": 2674,
      "‖": 2675,
      "‘": 2676,
      "’": 2677,
      "‚": 2678,
      "‛": 2679,
      "“": 2680,
      "”": 2681,
      "„": 2682,
      "‟": 2683,
      "†": 2684,
      "‡": 2685,
      "•": 2686,
      "‣": 2687,
      "‧": 2688,
      " ": 2689,
      " ": 2690,
      "‪": 2691,
      "‫": 2692,
      "‬": 2693,
      "‭": 2694,
      "‰": 2695,
      "‱": 2696,
      "′": 2697,
      "‵": 2698,
      "‸": 2699,
      "‹": 2700,
      "›": 2701,
      "※": 2702,
      "‽": 2703,
      "‿": 2704,
      "⁂": 2705,
      "⁃": 2706,
      "⁄": 2707,
      "⁎": 2708,
      "⁒": 2709,
      "⁔": 2710,
      "⁞": 2711,
      "⁠": 2712,
      "⁡": 2713,
      "⁢": 2714,
      "⁣": 2715,
      "⁦": 2716,
      "⁩": 2717,
      "⁭": 2718,
      "⁮": 2719,
      "⁯": 2720,
      "₠": 2721,
      "₡": 2722,
      "₢": 2723,
      "₤": 2724,
      "₦": 2725,
      "₩": 2726,
      "₪": 2727,
      "₫": 2728,
      "€": 2729,
      "₭": 2730,
      "₮": 2731,
      "₯": 2732,
      "₱": 2733,
      "₲": 2734,
      "₳": 2735,
      "₴": 2736,
      "₵": 2737,
      "₸": 2738,
      "₹": 2739,
      "₺": 2740,
      "₽": 2741,
      "₿": 2742,
      "⃗": 2743,
      "⃝": 2744,
      "⃣": 2745,
      "℗": 2746,
      "℘": 2747,
      "℞": 2748,
      "℮": 2749,
      "Ↄ": 2750,
      "ↄ": 2751,
      "←": 2752,
      "↑": 2753,
      "→": 2754,
      "↓": 2755,
      "↔": 2756,
      "↕": 2757,
      "↗": 2758,
      "↘": 2759,
      "↙": 2760,
      "↠": 2761,
      "↣": 2762,
      "↤": 2763,
      "↦": 2764,
      "↨": 2765,
      "↩": 2766,
      "↪": 2767,
      "↯": 2768,
      "↲": 2769,
      "↳": 2770,
      "↵": 2771,
      "↺": 2772,
      "↻": 2773,
      "⇀": 2774,
      "⇄": 2775,
      "⇆": 2776,
      "⇉": 2777,
      "⇊": 2778,
      "⇌": 2779,
      "⇐": 2780,
      "⇑": 2781,
      "⇒": 2782,
      "⇓": 2783,
      "⇔": 2784,
      "⇕": 2785,
